Repository: edson-cpp/site
Catalog: admin/temas/Original/Karma/languages/*.po
Languages: de_de, es_es, ja_jp, pt_pt, ru_ru

source: A comma separated list of your most important keywords for your site that will be written as &lt;meta&gt; keywords on your homepage.
de_de: Eine durch Kommata getrennte Liste Ihrer wichtigsten Keywords für Ihre Website, die als &lt;meta&gt; Keywords auf Ihrer Homepage geschrieben werden.
es_es: Una lista separada por comas de las palabras clave más importantes de su sitio que se escribirán como palabras clave &lt;meta&gt; de una página web separada.
ja_jp: コンマは、ホームページ上の&lt;meta&gt;キーワードとして書き込まれますあなたのサイトのためのあなたの最も重要なキーワードのリストを分離。
pt_pt: Uma vírgula lista das palavras-chave mais importantes para o seu site que vai ser escrito como palavras-chave &lt;meta&gt; em sua página inicial separado.
ru_ru: Разделенный запятыми список наиболее важные ключевые слова для вашего сайта, который будет записан как &lt;meta&gt; ключевые слова на главной странице.

source: Canonical URLs:
es_es: URL canónica:
ja_jp: 正規のURL：
ru_ru: Канонические URL-адресов:

source: This option will automatically generate Canonical URLS for your entire WordPress installation. This will help to prevent duplicate content penalties by <a href='http://googlewebmastercentral.blogspot.com/2009/02/specify-your-canonical.html' target='_blank'>Google</a>.
de_de: Diese Option wird automatisch generieren Canonical URLs für Ihre gesamte WordPress-Installation. Dies wird helfen, Duplicate Content Strafen verhindern <a href='http://googlewebmastercentral.blogspot.com/2009/02/specify-your-canonical.html' target='_blank'>Google</a> .
es_es: Esta opción generará automáticamente las URL canónica para su instalación de WordPress entero. Esto ayudará a evitar penalizaciones por contenido duplicado <a href='http://googlewebmastercentral.blogspot.com/2009/02/specify-your-canonical.html' target='_blank'>Google</a>.
ja_jp: このオプションは、自動的にあなたの全体のWordPressをインストールするための正規のURLを生成します。これはで重複コンテンツペナルティを防ぐのに役立ちます <a href='http://googlewebmastercentral.blogspot.com/2009/02/specify-your-canonical.html' target='_blank'>グーグル</a> 。
pt_pt: Esta opção irá gerar automaticamente URLs Canonical para toda sua instalação WordPress. Isso vai ajudar a evitar conteúdo duplicado sanções pelo <a href='http://googlewebmastercentral.blogspot.com/2009/02/specify-your-canonical.html' target='_blank'>Google</a>.
ru_ru: Эта опция будет автоматически генерировать Канонические URL-адресов для всей вашей установки WordPress. Это поможет предотвратить повторяющие содержание наказания от <a href='http://googlewebmastercentral.blogspot.com/2009/02/specify-your-canonical.html' target='_blank'>Google</a>.

source: Rewrite Titles:
de_de: Rewrite Titel:
es_es: Vuelva a escribir títulos:
ja_jp: タイトルを書き換え：
pt_pt: Reescreva Títulos:
ru_ru: Перепишите Титулы:

source: This is about the &lt;title&gt; tag within your HTML &lt;head&gt; and not your WordPress Post Title or Page Title. <br/>This is what you see in your browser's window title bar. <br/>This is Not visible on a page, only in the window title bar and in the source. <br/>If set, all page, post, category, search and archive page titles get rewritten. <br/> You can specify the format for most of them.
de_de: Dies ist über den Tag &lt;title&gt; innerhalb Ihres HTML &lt;head&gt; und nicht Ihre WordPress Post Titel oder Page Title. <br/> Dies ist, was Sie in Ihrem Browser Titelleiste des Fensters zu sehen. <br/> Dieses ist nicht sichtbar auf einer Seite, nur in der Titelleiste des Fensters und in der Quelle. <br/> Wenn gesetzt, alle Seiten, posten, Kategorie, Such-und Archivseite Titel bekommen umgeschrieben. <br/> Sie können das Format für die meisten von ihnen geben.
es_es: Se trata de la etiqueta &lt;title&gt; dentro de su &lt;head&gt; HTML y no el título de la entrada WordPress o Título. <br/>Esto es lo que se ve en la barra de título de la ventana de su navegador. <br/>Esto no es visible en una página, sólo en la barra de título de la ventana y en la fuente. <br/>Si se establece, todas las páginas, puesto, categoría, buscar y archivar títulos de las páginas sean reescritas. <br/>Se puede especificar el formato para la mayoría de ellos.
ja_jp: これはHTMLの&lt;head&gt;なくWordPressの記事のタイトルやページタイトル内&lt;title&gt;タグについてです。 <br/>これは、あなたのブラウザのウィンドウのタイトルバーに表示されるものです。 <br/>これは、ウィンドウのタイトルバーに、ソースで、ページ上に表示されていません。 <br/>設定されている場合、すべてのページ、記事、カテゴリ、検索、アーカイブページのタイトルがリライト。 <br/>あなたは、それらのほとんどのフォーマットを指定することができます。
pt_pt: Trata-se da tag &lt;title&gt; dentro do seu &lt;head&gt; HTML e não o seu WordPress Mensagem título ou página de título. <br/> Isto é o que você vê na barra de título da janela do seu navegador. <br/> Este não é visível em uma página, apenas na barra de título da janela e na fonte. <br/> Se definido, todas as páginas, post, categoria, busca e arquivar títulos página Get reescrito. <br/> Você pode especificar o formato para a maioria deles.
ru_ru: Речь идет о теге &lt;title&gt; в ваших HTML &lt;head&gt;, а не ваши WordPress Заголовок сообщения или заголовок страницы. <br/> Это то, что вы видите в заголовке окна браузера. <br/> Это не видно на странице, только в заголовке окна и в источнике. <br/> Если названия гарнитур, вся страница, сообщение, категория, поиска и архивов получат новый вид. <br/> Вы можете определить формат для большинства из них.

source: Post Title Format:
de_de: Sende Titel Format:
es_es: Publicar Título Formato:
ja_jp: タイトルフォーマットを投稿：
pt_pt: Mensagem Título Formato:
ru_ru: Сообщение Название Формат:

source: The following macros are supported:
de_de: Die folgenden Makros werden unterstützt:
es_es: Las macros siguientes son compatibles:
ja_jp: 次のマクロがサポートされています。
pt_pt: As seguintes macros são suportados:
ru_ru: Поддерживаются следующие макросы:

source: %blog_title% - Your blog title
de_de: %blog_title% - Ihr Blog-Titel
es_es: %blog_title% - Su título del blog
ja_jp: パーセント%blog_title%を - あなたのブログのタイトル
pt_pt: %blog_title% - o título do blog
ru_ru: %blog_title% - название вашего блога

source: %blog_description% - Your blog description
de_de: %blog_description% - Ihr Blog Beschreibung
es_es: %blog_description% - Su descripción del blog
ja_jp: パーセント%blog_description% - あなたのブログの説明
pt_pt: %blog_description% - Sua descrição do blog
ru_ru: %blog_description% - Ваш блог описание

source: %post_title% - The original title of the post
de_de: %post_title% - Der ursprüngliche Titel der Post
es_es: %post_title% - El título original del mensaje
ja_jp: パーセント%post_title% - ポストのオリジナルタイトル
pt_pt: %post_title% - O título original do post
ru_ru: %post_title% - Оригинальный название должности

source: %category_title% - The (main) category of the post
de_de: %category_title% - Die (Haupt-) Kategorie der Post
es_es: %category_title% - La categoría (principal) del puesto
ja_jp: パーセント%category_title% - ポストの（メイン）カテゴリ
pt_pt: %category_title% - a categoria (principal) do cargo
ru_ru: %category_title% - (основной) категория сообщение

source: %category% - Alias for %category_title%
de_de: %category% - Alias ​​für %category_title%
es_es: %category% - Alias ​​para %category_title%
ja_jp: %category%カテゴリ%category_title%ののエイリアス
pt_pt: %category% - Alias ​​para %category_title%
ru_ru: %category% - Псевдоним для %category_title%

source: %post_author_login% - This post's author' login
de_de: %post_author_login% - Dieser Beitrag Verfasser-Login
es_es: %post_author_login% - login autor de este post »
ja_jp: パーセント%post_author_login%を - この記事の執筆者のログイン
pt_pt: %post_author_login% - autor deste post &#39;de login
ru_ru: %post_author_login% - автор этого поста &quot;Login

source: %post_author_nicename% - This post's author' nicename
de_de: %post_author_nicename% - Dieser Beitrag ist Autorin nicename
es_es: %post_author_nicename% - nicename autor de este post »
ja_jp: パーセント%post_author_nicename%を - この記事の著者のnicename
pt_pt: %post_author_nicename% - autor deste post &#39;nicename
ru_ru: %post_author_nicename% - автор этого поста &#39;nicename

source: %post_author_firstname% - This post's author' first name (capitalized)
de_de: %post_author_firstname% - Dieser Beitrag ist Autor &#39;Vorname (aktivierten)
es_es: %post_author_firstname% - primero el nombre del autor de este post &quot;(con mayúscula)
ja_jp: %post_author_firstname% - この記事の著者の最初の名前（大文字）
pt_pt: %post_author_firstname% - autor deste post &#39;primeiro nome (em maiúsculas)
ru_ru: %post_author_firstname% - имя автора этого поста &quot;(с большой буквы)

source: %post_author_lastname% - This post's author' last name (capitalized)
de_de: %post_author_lastname% - Dieser Beitrag ist Autorin Nachname (aktivierten)
es_es: %post_author_lastname% - Apellido autor de este post (con mayúscula)
ja_jp: %post_author_lastname% - この記事の著者の姓（大文字）
pt_pt: %post_author_lastname% - autor deste post &#39;sobrenome (capitalizados)
ru_ru: %post_author_lastname% - автор Это сообщение в &quot;фамилии (с капитализацией)

source: Page Title Format:
de_de: Page Titel Format:
es_es: Título Formato:
ja_jp: ページタイトルのフォーマット：
pt_pt: Título da página Formato:
ru_ru: Формат Название страницы:

source: %page_title% - The original title of the page
de_de: %page_title% - Der ursprüngliche Titel der Seite
es_es: %page_title% - El título original de la página
ja_jp: パーセント%page_title% - ページの元のタイトル
pt_pt: %page_title% - O título original da página
ru_ru: %page_title% - Оригинальный заголовок страницы

source: %page_author_login% - This page's author' login
de_de: %page_author_login% - diese Seite der Autor-Login
es_es: %page_author_login% - login autor de este página &#39;
ja_jp: パーセント%page_author_login% - このページの作者のログイン
pt_pt: %page_author_login% - autor desta página de login
ru_ru: %page_author_login% - логин автора этой страницы &quot;

source: %page_author_nicename% - This page's author' nicename
de_de: %page_author_nicename% - diese Seite der Autor &#39;nicename
es_es: %page_author_nicename% - nicename autor de este página &#39;
ja_jp: パーセント%page_author_nicename% - このページの作者のnicename
pt_pt: %page_author_nicename% - autor desta página nicename
ru_ru: %page_author_nicename% - автор этой страницы &#39;nicename

source: %page_author_firstname% - This page's author' first name (capitalized)
de_de: %page_author_firstname% - diese Seite der Autor&#39; Vorname (aktivierten)
es_es: %page_author_firstname% - primero el nombre del autor de este página &quot;(con mayúscula)
ja_jp: %page_author_firstname% - このページの著者の最初の名前（大文字）
pt_pt: %page_author_firstname% - autor desta página primeiro nome (em maiúsculas)
ru_ru: %page_author_firstname% - имя автора этой страницы &quot;(с большой буквы)

source: %page_author_lastname% - This page's author' last name (capitalized)
de_de: %page_author_lastname% - diese Seite der Autor&#39; Nachname (aktivierten)
es_es: %page_author_lastname% - autor de este página &#39;apellido (en mayúsculas)
ja_jp: %page_author_lastname% - このページの著者の姓（大文字）
pt_pt: %page_author_lastname% - autor desta página sobrenome (capitalizados)
ru_ru: %page_author_lastname% - фамилию автора этой страницы &quot;(с большой буквы)

source: Category Title Format:
de_de: Kategorie Titel Format:
es_es: Categoría Título Formato:
ja_jp: 種類タイトルフォーマット：
pt_pt: Categoria Título Formato:
ru_ru: Формат Категория Название:

source: %category_title% - The original title of the category
de_de: %category_title% - Der ursprüngliche Titel der Kategorie
es_es: %category_title% - El título original de la categoría
ja_jp: パーセント%category_title% - カテゴリのオリジナルタイトル
pt_pt: %category_title% - O título original da categoria
ru_ru: %category_title% - оригинальное название категории

source: %category_description% - The description of the category
de_de: %category_description% - Die Beschreibung der Kategorie
es_es: %category_description% - La descripción de la categoría
ja_jp: パーセント%category_description% - カテゴリの説明
pt_pt: %category_description% - A descrição da categoria
ru_ru: %category_description% - описание категории

source: Archive Title Format:
de_de: Archive Titel Format:
es_es: Archivo Titulo:
ja_jp: アーカイブタイトルフォーマット：
pt_pt: Arquivo Título Formato:
ru_ru: Архив Название Формат:

source: %date% - The original archive title given by wordpress, e.g. "2007" or "2007 August"
de_de: %date% - Die Original-Archiv Titel von WordPress, zB &quot;2007&quot; oder &quot;2007 August&quot; gegeben
es_es: %date% - El título Archivo original dada por wordpress, por ejemplo, &quot;2007&quot; o &quot;2007 Agosto&quot;
ja_jp: %date% - ワードプレス、例えば、 &quot;2007&quot;または &quot;2007年8月&quot;によって与えられた元のアーカイブのタイトル
pt_pt: %date% - O título do arquivo original dado por wordpress, por exemplo, &quot;2007&quot; ou &quot;2007 Agosto&quot;
ru_ru: %date% - оригинальное название архива дается WordPress, например, &quot;2007&quot; или &quot;2007 август&quot;

source: Tag Title Format:
de_de: Tag Titel Format:
es_es: Tag Titulo:
ja_jp: タグタイトルフォーマット：
ru_ru: Формат тега Title:

source: %tag% - The name of the tag
de_de: %tag% - Die Namen der Variablen
es_es: %tag% - El nombre de la etiqueta
ja_jp: %tag% - タグの名前
pt_pt: %tag% - O nome da tag
ru_ru: %tag% - имя тега

source: Search Title Format:
de_de: Suche Titel Format:
es_es: Buscar Titulo:
ja_jp: 検索タイトルフォーマット：
pt_pt: Pesquisa Título Formato:
ru_ru: Формат Поиск Название:

source: %search% - What was searched for
de_de: %search% - Was wurde gesucht
es_es: %search% - Lo que se buscó
ja_jp: %search% - 何のために検索した
pt_pt: %search% - O que foi procurado
ru_ru: %search% - Что искали

source: Description Format:
de_de: Beschreibung Format:
es_es: Descripción Formato:
ja_jp: 記述形式：
pt_pt: Descrição Formato:
ru_ru: Описание Формат:

source: %description% - The original description as determined by the plugin, e.g. the excerpt if one is set or an auto-generated one if that option is set
de_de: %description% - Die Original-Beschreibung durch den Plugin bestimmt, wie zB den Auszug, wenn man gesetzt ist oder ein automatisch generierter ein, wenn diese Option gesetzt ist
es_es: %description% - La descripción original, determinada por el plugin, por ejemplo, el extracto si se ha establecido o un auto-generado una si esa opción está establecida
ja_jp: %description% - プラグインで判断される元の説明、例えば抜粋このオプションが設定されている場合は、1つは、1を設定したり、自動生成された場合
pt_pt: %description% - A descrição inicial, determinada pelo plugin, por exemplo, o trecho se um estiver definido ou um auto-gerado um se essa opção está definida
ru_ru: %description% - оригинальное описание, как это определено плагин, например, отрывок если он установлен или автоматически сгенерированный одним, если эта опция установлена

source: %wp_title% - The original wordpress title, e.g. post_title for posts
de_de: %wp_title% - Das Original wordpress Titel, zB post_title für Beiträge
es_es: %wp_title% - El título original de WordPress, por ejemplo post_title para los puestos
ja_jp: パーセント%wp_title% - オリジナルWordPressのタイトル、投稿用などpost_title
pt_pt: %wp_title% - O título original wordpress, por exemplo post_title para mensagens
ru_ru: %wp_title% - оригинальное название WordPress, например post_title сообщения

source: 404 Title Format:
de_de: 404 Titel Format:
es_es: 404 Titulo:
ja_jp: 404タイトルのフォーマット：
pt_pt: 404 Título Formato:
ru_ru: 404 Название Формат:

source: %request_url% - The original URL path, like "/url-that-does-not-exist/"
de_de: %request_url% - Die ursprüngliche URL Pfad wie &quot;/ url-that-does-not-exist /&quot;
es_es: %request_url% - La ruta de la URL original, como "/url-that-does-not-exist/"
ja_jp: %request_url% - 元のURLパスのように "/url-that-does-not-exist/"
pt_pt: %request_url% - O caminho da URL original, como &quot;/ url-que-não-não-existe /&quot;
ru_ru: %request_url% - оригинальное имя URL, например, "/url-that-does-not-exist/"

source: %request_words% - The URL path in human readable form, like "Url That Does Not Exist"
de_de: %request_words% - Der URL-Pfad in lesbarer Form, wie &quot;URL, die nicht existiert&quot;
es_es: %request_words% - La ruta de acceso URL en forma legible por humanos, como &quot;dirección URL que no existe&quot;
ja_jp: パーセント%request_words% - 人間が読める形式でURLパス &quot;が存在しないURL&quot;のような
pt_pt: %request_words% - o caminho da URL em um formato legível, como &quot;URL que não existe&quot;
ru_ru: %request_words% - адрес Путь в человеческой форме, читаемой как &quot;URL, который не существует&quot;

source: %404_title% - Additional 404 title input"
de_de: %404_title% - Zusätzliche 404 Titel Eingang &quot;
es_es: %404_title% - 404 de entrada de título adicional &quot;
ja_jp: パーセント%404_title% - 追加の404タイトル入力 &quot;
pt_pt: %404_title% - Entrada de título 404 Adicional &quot;
ru_ru: %404_title% - Дополнительные ввода названия 404 &quot;

source: Paged Format:
de_de: Seitenweise Format:
es_es: Formato paginado:
ja_jp: ページングされたフォーマット：
pt_pt: Formato paginado:
ru_ru: По стр. Формат:

source: This string gets appended/prepended to titles when they are for paged index pages (like home or archive pages).
de_de: Diese Zeichenkette angehängt wird / Titel vorangestellt, wenn sie für den ausgelagerten Index-Seiten (wie zu Hause oder Archiv-Seiten) sind.
es_es: Esta cadena obtiene adjunta / antepone a los títulos cuando se encuentran en las páginas de índice de búsqueda (como el hogar o páginas de archivo).
ja_jp: この文字列は添付/彼らはページングインデックスページ（自宅やアーカイブページのような）のためにあるときにタイトルの前に付加されます。
pt_pt: Esta cadeia fica pre / pós anexada aos títulos quando eles são para páginas de índice paginado (em casa ou páginas de arquivos).
ru_ru: Эта строка получает конце / добавляется в начало названия, когда они для страничных страниц индекса (например, дома или страниц архива).

source: %page% - The page number
de_de: %page% - Die Seitenzahl
es_es: %page% - El número de la página
ja_jp: %page% - ページ番号
pt_pt: %page% - O número de página
ru_ru: %page% - номер страницы

source: SEO for Custom Post Types:
de_de: SEO für benutzerdefinierten Post Types:
es_es: SEO para los tipos de mensaje personalizados:
ja_jp: カスタム投稿タイプのSEO：
pt_pt: SEO para o pós Tipos personalizados:
ru_ru: SEO для пользовательских типов сообщение:

source: Check this if you want your enable AIOSEOP support for Custom Post Types on this site.
de_de: Aktivieren Sie diese Option, wenn Sie Ihre enable AIOSEOP Unterstützung für benutzerdefinierte Typen Beitrag auf dieser Seite wollen.
es_es: Seleccione esta opción si desea que su apoyo AIOSEOP enable para los tipos de mensaje personalizados en este sitio.
ja_jp: このサイト上のカスタム投稿タイプのあなたのイネーブルAIOSEOPのサポートが必要な場合、これをチェックします。
pt_pt: Marque esta opção se você quiser que seu apoio AIOSEOP enable para Costume Cartão Tipos neste site.
ru_ru: Проверьте это, если вы хотите, чтобы ваши AIOSEOP включить поддержку для пользовательских типов сообщения на этом сайте.

source: Custom Post Types for SEO Column Support:
de_de: Benutzerdefinierten Post Types für SEO Column Support:
es_es: Post Types personalizados de SEO Ayuda a la columna:
ja_jp: SEOコラムサポートのカスタム投稿タイプ：
pt_pt: Costume Cartão Tipos de Apoio Coluna SEO:
ru_ru: Пользовательские типы сообщений для опорной колонны SEO:

source: Choose which post types you want to have SEO columns on the edit.php screen. You can select as many as you like.
de_de: Wählen Sie die Post-Typen Sie SEO Spalten auf dem Bildschirm edit.php haben wollen. Sie können so viele wie Sie möchten.
es_es: Elija el mensaje tipo que desea tener columnas de SEO en la pantalla edit.php. Puede seleccionar tantos como desee.
ja_jp: あなたはedit.php画面にSEOの列を持っているしたいポストタイプを選択します。あなたが好きなだけ選択することができます。
pt_pt: Escolha qual pós tipos você quer ter colunas de SEO na tela edit.php. Você pode selecionar como muitos como você gosta.
ru_ru: Выберите, какие сообщения, которые вы хотите иметь SEO колонн на edit.php экрана. Вы можете выбрать столько, сколько вам нравится.

source: Use Categories for META keywords:
de_de: Verwenden Sie Kategorien für META Keywords:
es_es: Utilice las categorías de palabras clave META:
ja_jp: METAキーワードのカテゴリーを使用してください：
pt_pt: Use as categorias de palavras-chave META:
ru_ru: Используйте рубрики для:

source: Check this if you want your categories for a given post used as the META keywords for this post (in addition to any keywords and tags you specify on the post edit page).
de_de: Aktivieren Sie diese Option, wenn Sie Ihre Kategorien für einen bestimmten Posten als den META Schlüsselwörter für diesen Beitrag (zusätzlich zu allen Keywords und Tags, die Sie auf der Seite bearbeiten Post angeben) verwendet werden soll.
es_es: Seleccione esta opción si desea que sus categorías para un puesto determinado utilizan como palabras clave META para este post (además de las palabras clave y etiquetas que especifique en la página de entrada de edición).
ja_jp: このポストのためのMETAキーワード（あなたのポスト編集ページで指定した任意のキーワードやタグに加えて）として使用され与えられたポストのためにカテゴリを望む場合、これをチェックします。
pt_pt: Marque esta opção se você quiser suas categorias para um determinado posto usado como as palavras-chave Meta para este post (além de quaisquer palavras-chave e tags que você especificar na página de postagem edit).
ru_ru: Проверьте это, если вы хотите, чтобы ваши категорий для данной должности используются в качестве META ключевые слова для этого поста (в дополнение к любому ключевые слова и теги, указать на странице редактирования записи).

source: Use Tags for META keywords:
de_de: Verwenden Sie Stichworte für Meta Keywords:
es_es: Utilice etiquetas de palabras clave meta:
ja_jp: METAキーワードについてはタグを使用してください：
pt_pt: Use as tags de palavras-chave META:
ru_ru: Используйте Теги для META ключевые слова:

source: Check this if you want your tags for a given post used as the META keywords for this post (in addition to any keywords you specify on the post edit page).
de_de: Aktivieren Sie diese Option, wenn Sie Ihre Tags für einen bestimmten Posten als den META Schlüsselwörter für diesen Beitrag (zusätzlich zu den Keywords, die Sie auf der Seite bearbeiten Post angeben) verwendet werden soll.
es_es: Seleccione esta opción si desea que sus etiquetas para un puesto determinado utilizan como palabras clave META para este post (además de las palabras clave que especifique en la página de entrada de edición).
ja_jp: このポストのためのMETAキーワード（あなたのポスト編集ページで指定した任意のキーワードに加えて）として使用され与えられたポストのためにタグにしたい場合、これをチェックします。
pt_pt: Marque esta opção se você quer as suas tags para um determinado posto usado como as palavras-chave Meta para este post (além de qualquer palavra-chave que você especificar na página de postagem edit).
ru_ru: Проверьте это, если вы хотите, чтобы ваши теги для данной должности используются в качестве META ключевые слова для этого поста (в дополнение к любым ключевым словам указать на странице редактирования записи).

source: Dynamically Generate Keywords for Posts Page:
de_de: Dynamisch zu generieren Schlüsselwörter für Beiträge Seite:
es_es: Generar dinámicamente Palabras Mensajes Página:
ja_jp: 動的に投稿ページのキーワードを生成します。
pt_pt: Palavras-chave para gerar dinamicamente Mensagens Página:
ru_ru: Динамически генерировать ключевые слова для страницы сообщений:
