Repository: edson-cpp/site
Catalog: admin/temas/Original/Karma/languages/*.po
Languages: de_de, es_es, ja_jp, pt_pt, ru_ru

source: Specify a custom background color for the jQuery2 Slider.
de_de: Geben Sie eine benutzerdefinierte Hintergrundfarbe für das jQuery2 Slider.
es_es: Especifique un color de fondo personalizado para el control deslizante jQuery2.
ja_jp: jQuery2スライダー用のカスタム背景色を指定します。
pt_pt: Especifique uma cor de fundo personalizado para o Slider jQuery2.
ru_ru: Укажите собственный цвет фона для jQuery2 Slider.

source: jQuery3 Slider - Transparent Overlay Image
de_de: jQuery3 Slider - Transparent Overlay-Bild
es_es: jQuery3 Slider - Transparente superposición de imagen
ja_jp: jQuery3スライダー - 透明オーバーレイイメージ
pt_pt: jQuery3 Slider - Transparent Sobreposição de Imagem
ru_ru: jQuery3 Slider - Прозрачный Наложение изображения

source: Select a transparent overlay image for the jQuery3 Slider.
de_de: Wählen Sie eine transparente Overlay-Bild für die jQuery3 Slider.
es_es: Seleccione una imagen de la cubierta transparente para la jQuery3 Slider.
ja_jp: jQuery3スライダー用透明オーバーレイイメージを選択します。
pt_pt: Escolha uma imagem de sobreposição transparente para o jQuery3 Slider.
ru_ru: Выберите прозрачный наложение изображений для jQuery3 Slider.

source: jQuery3 Slider - Custom Background Color
de_de: jQuery3 Slider - Individuelle Hintergrundfarbe
es_es: jQuery3 Slider - color de fondo de
ja_jp: jQuery3スライダー - カスタム背景色
pt_pt: jQuery3 Slider - Custom Cor de fundo
ru_ru: jQuery3 Slider - пользовательский цвет фона

source: Specify a custom background color for the jQuery3 Slider.
de_de: Geben Sie eine benutzerdefinierte Hintergrundfarbe für das jQuery3 Slider.
es_es: Especifique un color de fondo personalizado para el jQuery3 Slider.
ja_jp: jQuery3スライダー用のカスタム背景色を指定します。
pt_pt: Especifique uma cor de fundo personalizado para o jQuery3 Slider.
ru_ru: Укажите собственный цвет фона для jQuery3 Slider.

source: Pause on Hover
de_de: Pause auf Hover
es_es: Pausa en Hover
ja_jp: ホバーで一時停止
pt_pt: Pausa no Hover
ru_ru: Пауза на Hover

source: Check this box to pause the slider when a user hovers over with their mouse.
de_de: Markieren Sie dieses Feld zum Anhalten des Schiebers, wenn ein Benutzer schwebt über ihrer Maus.
es_es: Marque esta casilla para pausar el slider cuando un usuario pasa más con el ratón.
ja_jp: 一時停止するにはスライダーを、このチェックボックスをオンにするとき、そのマウスで上にユーザーが置いた。
pt_pt: Marque esta caixa para pausar o cursor quando o usuário passa o mouse sobre com seu mouse.
ru_ru: Установите этот флажок, чтобы приостановить ползунка, когда пользователь наводит курсор мыши с их.

source: Randomize Slides
es_es: Selección aleatoria de diapositivas
ja_jp: スライドをランダムに
ru_ru: Randomize Слайды

source: Check this box to randomize the order of the slides.
de_de: Markieren Sie dieses Kästchen, um die Reihenfolge der Folien zufällig.
es_es: Marque esta casilla para cambiar aleatoriamente el orden de las diapositivas.
ja_jp: スライドの順序をランダム化するには、このボックスをチェックします。
pt_pt: Marque esta caixa para embaralhar a ordem dos slides.
ru_ru: Этот флажок, чтобы случайный порядок слайдов.

source: Next/Previous Arrows
de_de: Nächste / Vorherige Arrows
es_es: Flechas siguiente / anterior
ja_jp: 前/次の矢
pt_pt: Anterior / Seguinte Arrows
ru_ru: Следующий / предыдущий Стрелки

source: Check this box to display next/previous arrows.
de_de: Markieren Sie dieses Feld zum nächsten / vorherigen Pfeile anzuzeigen.
es_es: Marque esta casilla para mostrar flechas siguiente / anterior.
ja_jp: 前/次の矢印を表示するには、このチェックボックスをオンにします。
pt_pt: Marque esta caixa para exibir seguintes / anteriores flechas.
ru_ru: Установите этот флажок для отображения следующей / предыдущей стрелками.

source: Animation Effect
de_de: Zeichentrick-Effekt
es_es: Efecto de animación
ja_jp: アニメーション効果
pt_pt: Efeito de Animação
ru_ru: Применение эффекта анимации

source: Select an animation effect.
de_de: Wählen Sie eine Animation Effekt.
es_es: Seleccione un efecto de animación.
ja_jp: アニメーション効果を選択します。
pt_pt: Selecione um efeito de animação.
ru_ru: Выберите эффект анимации.

source: Display Time
de_de: Anzeigen der Zeit
es_es: Mostrar hora
ja_jp: 時刻を表示する
pt_pt: Mostrar Tempo
ru_ru: Показать время

source: Enter the amount of time to display each slide before changing, in milliseconds.
de_de: Geben Sie die Zeit, um jede Folie vor dem Wechsel in Millisekunden angezeigt.
es_es: Introduzca la cantidad de tiempo para mostrar cada diapositiva antes de cambiar, en milisegundos.
ja_jp: ミリ秒単位で、変更する前に、各スライドを表示する時間を入力してください。
pt_pt: Digite a quantidade de tempo para exibir cada slide antes de alterar, em milissegundos.
ru_ru: Введите сумму время для показа каждого слайда перед изменением, в миллисекундах.

source: Animation Speed
de_de: Schnelle Animation
es_es: Velocidad de la animación
ja_jp: アニメーションの速度
pt_pt: Velocidade da animação
ru_ru: Скорость анимации

source: Enter the speed of the animations, in milliseconds.
de_de: Geben Sie die Geschwindigkeit der Animationen, in Millisekunden.
es_es: Introduzca la velocidad de las animaciones, en milisegundos.
ja_jp: ミリ秒単位で、アニメーションの速度を入力します。
pt_pt: Digite a velocidade das animações, em milissegundos.
ru_ru: Ввод скорость анимации в миллисекундах.

source: <strong>Customize</strong> the Testimonial Slider below.
de_de: <strong>Passen Sie</strong> das Testimonial Slider unten.
es_es: <strong>Personalizar</strong> el control deslizante Testimonial continuación.
ja_jp: 下声スライダーを<strong>カスタマイズします</strong> 。
pt_pt: <strong>Personalize</strong> o Slider Depoimento abaixo.
ru_ru: <strong>Настроить</strong> Свидетельство ползунок внизу.

source: <strong>Karma 3.1 Settings</strong><br />The settings below have been deprecated since Karma 3.1. These settings are no longer needed and can safely be ignored.
de_de: <strong>Karma 3.1 Einstellungen</strong><br /> Die folgenden Einstellungen sind seit Karma 3.1 veraltet. Diese Einstellungen werden nicht mehr benötigt und kann ignoriert werden.
es_es: <strong>Karma 3.1 Configuración</strong><br /> Los ajustes siguientes están en desuso desde Karma 3.1. Estos ajustes ya no son necesarios y pueden ignorarse.
ja_jp: <strong>カルマ3.1設定</strong> <br />以下の設定は、カルマ3.1以降推奨されなくなりました。これらの設定は不要になったし、無視してかまいません。
pt_pt: <strong>Karma 3.1 Configurações</strong> <br /> As definições abaixo foram preteridos desde Karma 3.1. Essas configurações não são mais necessários e pode ser ignorado.
ru_ru: <strong>Карма 3.1 Настройки</strong> <br /> Следующие настройки устаревшими, начиная с Карма 3.1. Данные настройки не больше не нужны и можно проигнорировать.

source: jQuery Slider Post Category
de_de: jQuery Slider Post Kategorie
es_es: jQuery deslizador categoría de puesto
ja_jp: jQueryのスライダーポストカテゴリ
pt_pt: jQuery Slider Post Categoria
ru_ru: JQuery Slider сообщению Категория

source: Select the category that will be used for generating the jQuery slides.
de_de: Wählen Sie die Kategorie, die für die Erzeugung der jQuery Folien verwendet werden.
es_es: Seleccione la categoría que se utilizará para la generación de las diapositivas jQuery.
ja_jp: jQueryのスライドを生成するために使用されるカテゴリを選択する。
pt_pt: Seleccione a categoria que será utilizada para gerar as lâminas jQuery.
ru_ru: Выберите категорию, которая будет использоваться для генерации JQUERY слайдов.

source: JQuery Slider Pause Settings
de_de: JQuery Slider Pause Einstellungen
es_es: Configuración Pausa deslizante jQuery
ja_jp: JQueryのスライダーポーズの設定
pt_pt: JQuery Configurações Pausa Slider
ru_ru: JQuery Настройки Пауза Slider

source: Check this box if you would like the jQuery slider to pause when the user hovers over a slide.
de_de: Markieren Sie dieses Kästchen, wenn Sie die jQuery-Slider zu pausieren möchten, wenn der Benutzer mit der Maus über eine Rutsche.
es_es: Marque esta casilla si desea que el control deslizante jQuery para hacer una pausa cuando el usuario pasa más de una diapositiva.
ja_jp: あなたが一時停止するjQueryのスライダーをご希望の場合は、このチェックボックスをオンにしたときに、スライド上にユーザーが置いた。
pt_pt: Marque esta caixa se você gostaria que o controle deslizante jQuery para fazer uma pausa quando o usuário passa o mouse sobre um slide.
ru_ru: Этот флажок, если вы хотите JQuery ползунок паузу при наведении указателя мыши на слайде.

source: jQuery Homepage Slider Time
de_de: jQuery Slider Homepage Zeit
es_es: jQuery Homepage control deslizante
ja_jp: jQueryのホームページスライダー時間
pt_pt: jQuery Slider Homepage Tempo
ru_ru: JQuery Time Slider Домашняя страница

source: Enter the desired amount of time you would like to display each slide. (milliseconds)
de_de: Geben Sie die gewünschte Menge an Zeit, die Sie gern jedes Dia angezeigt werden sollen. (Millisekunden)
es_es: Introduzca la cantidad deseada de tiempo que desea mostrar cada diapositiva. (Milisegundos)
ja_jp: あなたはそれぞれのスライドを表示したい所望の時間を入力してください。 （ミリ秒）
pt_pt: Digite a quantidade desejada de tempo que você gostaria de exibir cada slide. (Milissegundos)
ru_ru: Введите желаемое количество времени, вы хотели бы для отображения каждого слайда. (Миллисекунды)

source: 3D CU3ER - Slider ID Number
de_de: 3D CU3ER - Slider-ID-Nummer
es_es: 3D CU3ER - Número ID deslizante
ja_jp: 3D CU3ER - スライダーID番号
ru_ru: 3D Cu3er - Количество Slider ID

source: Enter the ID number of the 3D slider you would like to embed on the "Homepage :: 3D" page template.<br><br><em>Not sure where to find the slider ID number? <a href="http://themes.5-squared.com/support/cu3er-instructions.html" target="_blank">View these visual instructions.</a></em>
de_de: Geben Sie die ID-Nummer des 3D Slider Sie gerne auf der &quot;Homepage :: 3D&quot;-Seite Vorlage einbinden würde. <br><br> <em>Nicht sicher, wo Sie den Schieberegler ID-Nummer zu finden? <a href="http://themes.5-squared.com/support/cu3er-instructions.html" target="_blank">anzeigen diese visuelle Anweisungen.</a></em>
es_es: Introduzca el número de ID del deslizador 3D que desea insertar en la &quot;Página de inicio :: 3D&quot; plantilla de página. <br><br> <em>No está seguro de dónde se encuentra el número de identificación slider? <a href="http://themes.5-squared.com/support/cu3er-instructions.html" target="_blank">Vea las instrucciones visuales.</a></em>
ja_jp: あなたは &quot;ホームページ:: 3D&quot;ページテンプレートに埋め込むしたい3DスライダのID番号を入力します。 <br><br><em>スライダーID番号を見つけることがどこかわからない？ <a href="http://themes.5-squared.com/support/cu3er-instructions.html" target="_blank">これらの視覚的な指示を表示します。</a></em>
pt_pt: Digite o número do ID do controle deslizante 3D você gostaria de incorporar na &quot;Homepage :: 3D&quot; modelo de página. <br><br> <em>Não sabe onde encontrar o número de ID deslizante? <a href="http://themes.5-squared.com/support/cu3er-instructions.html" target="_blank">Ver estas instruções visuais.</a></em>
ru_ru: Введите идентификационный номер 3D ползунок, вы хотели бы внедрить на кнопку &quot;Главная страница :: 3D&quot; шаблон страницы. <br><br> <em>Не знаете, где найти номер слайдера ID? <a href="http://themes.5-squared.com/support/cu3er-instructions.html" target="_blank">Посмотреть эти визуальные инструкции.</a></em>

source: Plugins
ja_jp: プラグイン
ru_ru: Плагины

source: UberMenu Plugin
es_es: UberMenu Programas
ja_jp: UberMenuプラグイン
pt_pt: Plugin UberMenu

source: This theme is fully compatible with the <a href="codecanyon.net/item/ubermenu-wordpress-mega-menu-plugin/154703?ref=TrueThemes">UberMenu Plugin</a>. Check this box to enable UberMenu and activate the necessary functions for seamless rendering.<br /><br /><em>Please note: the UberMenu Plugin is not included with this theme. You will need to purchase and install the <a href="codecanyon.net/item/ubermenu-wordpress-mega-menu-plugin/154703?ref=TrueThemes">UberMenu Plugin</a> before activating this setting.</em>
de_de: Dieses Thema ist voll kompatibel mit dem <a href="codecanyon.net/item/ubermenu-wordpress-mega-menu-plugin/154703?ref=TrueThemes">UberMenu Plugin</a>. Aktivieren Sie dieses Kontrollkästchen aktivieren UberMenu und aktivieren Sie die notwendigen Funktionen für eine nahtlose Darstellung. <br /><br /><em>Bitte beachten Sie: die UberMenu Plugin ist nicht mit diesem Thema enthalten. Sie benötigen zum Kauf und installieren Sie das <a href="codecanyon.net/item/ubermenu-wordpress-mega-menu-plugin/154703?ref=TrueThemes">UberMenu Plugin</a>vor der Aktivierung dieser Einstellung.</em>
es_es: Este tema es totalmente compatible con el <a href="codecanyon.net/item/ubermenu-wordpress-mega-menu-plugin/154703?ref=TrueThemes">Plugin UberMenu</a> . Marque esta casilla para activar UberMenu y activar las funciones necesarias para la representación perfecta. <br /><br /><em>Nota: el plugin de UberMenu no se incluye con este tema. Usted tendrá que adquirir e instalar el <a href="codecanyon.net/item/ubermenu-wordpress-mega-menu-plugin/154703?ref=TrueThemes">Plugin UberMenu</a> antes de activar esta opción.</em>
ja_jp: このテーマは、と完全に互換性があり<<a href="codecanyon.net/item/ubermenu-wordpress-mega-menu-plugin/154703?ref=TrueThemes">UberMenuプラグイン</a> 。 UberMenuを有効にして、シームレスなレンダリングのために必要な機能を有効にするには、このチェックボックスをオン。 <br /><br /><em>ご注意：UberMenuプラグインは、このテーマに含まれていません。あなたが購入してインストールする必要があります<a href="codecanyon.net/item/ubermenu-wordpress-mega-menu-plugin/154703?ref=TrueThemes">UberMenuプラグを</a>この設定をアクティブにする前に。</em>
pt_pt: Este tema é compatível com o <a href="codecanyon.net/item/ubermenu-wordpress-mega-menu-plugin/154703?ref=TrueThemes">Plugin UberMenu</a> . Marque esta caixa para permitir UberMenu e ativar as funções necessárias para renderização perfeita. <br /><br /> <em>Atenção: o Plugin UberMenu não está incluído com este tema. Você vai precisar comprar e instalar o <a href="codecanyon.net/item/ubermenu-wordpress-mega-menu-plugin/154703?ref=TrueThemes">Plugin UberMenu</a> antes de ativar esta configuração.</em>
ru_ru: Эта тема полностью совместима с <a href="codecanyon.net/item/ubermenu-wordpress-mega-menu-plugin/154703?ref=TrueThemes">UberMenu Plugin</a> . Этот флажок, чтобы включить UberMenu и активировать необходимые функции для бесшовных рендеринга. <br /><br /> <em>Пожалуйста, обратите внимание: UberMenu Плагин не входит в эту тему. Вам нужно будет приобрести и установить <a href="codecanyon.net/item/ubermenu-wordpress-mega-menu-plugin/154703?ref=TrueThemes">плагин UberMenu</a> Перед включением этой обстановке.</em>

source: Included Plugins
de_de: Enthaltene Plugins
es_es: Plugins Incluidos
ja_jp: 含まれるプラグイン
pt_pt: Plugins incluídos
ru_ru: Включенные плагины

source: Forms
es_es: Formas
ja_jp: フォーム
pt_pt: Formas
ru_ru: Формы

source: Form Builder
es_es: Generador de formularios
ja_jp: フォームビルダ

source: A powerful form builder is included in this theme by default. <em>Un-check this box to disable the form builder.</em>
de_de: Ein leistungsfähiges Formular-Builder wird in diesem Thema standardmäßig enthalten. <em>Deaktivieren Sie diese Option, um die Form Builder deaktivieren.</em>
es_es: Un potente generador de formulario se incluye en este tema por defecto. <em>Elimina la marca de esta casilla para desactivar el generador de la forma.</em>
ja_jp: 強力なフォームビルダーは、デフォルトではこのテーマに含まれています。 <em>フォームビルダを無効にするには、このボックスをアンチェック。</em>
pt_pt: Um construtor de forma poderosa está incluído neste tema por padrão. <em>Desmarque esta caixa para desativar o construtor de formulários.</em>
ru_ru: Мощный строитель форме включена в эту тему по умолчанию. <em>Уберите этот флажок, чтобы отключить виде строителя.</em>

source: "Required Text"
de_de: &quot;Erforderliche Text&quot;
es_es: &quot;Texto obligatorio&quot;
ja_jp: &quot;必要なテキスト&quot;
pt_pt: &quot;Necessário Text&quot;
ru_ru: &quot;Необходимые Текст&quot;

source: Customize the text that will be displayed next to required fields.
de_de: Fertigen Sie den Text, der neben erforderlichen Felder angezeigt werden.
es_es: Personalizar el texto que se mostrará junto a los campos obligatorios.
ja_jp: 必須フィールドの隣に表示されるテキストをカスタマイズします。
pt_pt: Personalize o texto que será exibido ao lado de campos obrigatórios.
ru_ru: Настроить текст, который будет отображаться рядом с необходимые поля.

source: Success Message
de_de: Success Nachricht
es_es: Mensaje de éxito
ja_jp: 成功メッセージ
pt_pt: Sucesso Mensagem
ru_ru: Успех сообщение

source: Customize the success message that will be displayed after a user submits the form.
de_de: Passen Sie die Erfolgsmeldung, die angezeigt wird, nachdem ein Benutzer das Formular abschickt werden.
es_es: Personalizar el mensaje de éxito que se mostrará cuando un usuario envía el formulario.
ja_jp: ユーザーがフォームを送信した後に表示される成功メッセージをカスタマイズします。
pt_pt: Personalize a mensagem de sucesso que será exibido depois que um usuário envia o formulário.
ru_ru: Настроить успех сообщение, которое будет отображаться после того как пользователь отправляет форму.

source: Submit Button - Text
de_de: Absenden Button - Text
es_es: Enviar Button - Texto
ja_jp: テキスト - ボタンを提出
pt_pt: Enviar Button - Texto
ru_ru: Представьте кнопки - Текст

source: Customize the text to be used for the form's Submit Button
de_de: Fertigen Sie den Text für die Schaltfläche Absenden des Formulars verwendet werden
es_es: Personalice el texto que se utilizará para el botón Enviar del formulario
ja_jp: フォームの送信ボタンに使用するテキストをカスタマイズ
pt_pt: Personalize o texto a ser usado para botão enviar do formulário
ru_ru: Настроить текст, который будет использоваться для кнопки отправки формы

source: reCAPTCHA: Public Key
es_es: reCAPTCHA: Clave Pública
ja_jp: reCAPTCHAは：公開鍵
pt_pt: reCAPTCHA: Chave Pública
ru_ru: рекапчи: Public Key

source: Enter your reCAPTCHA Public Key.<br><br> You can obtain your reCAPTCHA keys at: <a href="http://www.google.com/recaptcha" target="_blank">google.com/recaptcha</a><br><br><em>Simply leave this field blank if you won't be using this functionality.</em>
de_de: Geben Sie Ihre ReCAPTCHA Public Key. <br><br><br><br> \ \ \ Sie können Ihre ReCAPTCHA Tasten erhalten: <a href="http://www.google.com/recaptcha" target="_blank">google.com/recaptcha</a><br><br><em>Einfach lassen Sie dieses Feld leer, wenn Sie nicht verwenden diese Funktionalität.</em>
es_es: Ingrese su clave pública reCAPTCHA. <br><br> \ \ \ you puede obtener las llaves reCAPTCHA en: <a href="http://www.google.com/recaptcha" target="_blank">google.com/recaptcha</a><br><br><em>Simplemente deje este campo en blanco si no va a utilizar esta funcionalidad.</em>
ja_jp: あなたのreCAPTCHAは公開鍵を入力します。 <br><br> \ \ \ あなたは、であなたのフレーズのキーを取得することができます。 <a href="http://www.google.com/recaptcha" target="_blank">google.com/recaptcha</a><br><br><em>この機能を使用しない場合、単純には、このフィールドを空白のままにします。</em>
pt_pt: Digite sua chave pública reCAPTCHA. <br><br> \ \ \ Você pode obter as chaves do reCAPTCHA em: <a href="http://www.google.com/recaptcha" target="_blank">google.com/recaptcha</a><br><br><em>Basta deixar este campo em branco se você não vai usar essa funcionalidade.</em>
ru_ru: Введите рекапчи открытого ключа. <br><br> \ \ \ You можете получить свой ​​рекапчи ключи по адресу: <a href="http://www.google.com/recaptcha" target="_blank">google.com/recaptcha</a><br><br><em>Просто оставьте это поле пустым, если вы не будете использовать эту функциональность.</em>

source: reCAPTCHA: Private Key
es_es: reCAPTCHA: Clave Privada
ja_jp: reCAPTCHAは：秘密鍵
pt_pt: reCAPTCHA: Chave Privada
ru_ru: рекапчи: Закрытый ключ

source: Enter your reCAPTCHA Private Key.<br><br> You can obtain your reCAPTCHA keys at: <a href="http://www.google.com/recaptcha" target="_blank">google.com/recaptcha</a><br><br><em>Simply leave this field blank if you won't be using this functionality.</em>
de_de: Geben Sie Ihre ReCAPTCHA Privat Key.<br><br> \ \ \ Sie können Ihre ReCAPTCHA Tasten erhalten: <a href="http://www.google.com/recaptcha" target="_blank">google.com/recaptcha</a><br><br><em>Einfach lassen Sie dieses Feld leer, wenn Sie nicht verwenden diese Funktionalität.</em>
es_es: Ingrese su clave privada reCAPTCHA. <br><br> \ \ \ you puede obtener las llaves reCAPTCHA en: <a href="http://www.google.com/recaptcha" target="_blank">google.com/recaptcha</a><br><br><em>Simplemente deje este campo en blanco si no va a utilizar esta funcionalidad.</em>
ja_jp: あなたのreCAPTCHAはプライベートキーを入力してください。 <br><br> \ \ \ あなたは、であなたのフレーズのキーを取得することができます。 <a href="http://www.google.com/recaptcha" target="_blank">google.com/recaptcha</a><br><br><em>この機能を使用しない場合、単純には、このフィールドを空白のままにします。</em>
pt_pt: Digite seu reCAPTCHA chave privada. <br><br> \ \ \ Você pode obter as chaves do reCAPTCHA em: <a href="http://www.google.com/recaptcha" target="_blank">google.com/recaptcha</a><br><br><em>Basta deixar este campo em branco se você não vai usar essa funcionalidade.</em>
ru_ru: Введите рекапчи закрытого ключа. <br><br> \ \ \ You можете получить свой ​​рекапчи ключи по адресу: <a href="http://www.google.com/recaptcha" target="_blank">google.com/recaptcha</a><br><br><em>Просто оставьте это поле пустым, если вы не будете использовать эту функциональность.</em>

source: reCAPTCHA Theme - Select a theme
de_de: reCAPTCHA Theme - Wählen Sie ein Thema
es_es: reCAPTCHA Tema - Seleccionar un tema
ja_jp: フレーズテーマ - テーマを選択
pt_pt: reCAPTCHA Tema - Escolha um tema
ru_ru: рекапчи Тема - Выберите тему

source: Select a reCAPTCHA theme.</em>
de_de: Wählen Sie einen reCAPTCHA Thema.</em>
es_es: Seleccione un tema reCAPTCHA.</em>
ja_jp: フレーズテーマを選択します。</em>
pt_pt: Escolha um tema reCAPTCHA.</em>
ru_ru: Выберите тему рекапчи.</em>

source: reCAPTCHA Theme - Customization
es_es: reCAPTCHA Theme - Personalización
ja_jp: フレーズのテーマ - カスタマイズ
pt_pt: reCAPTCHA Theme - Personalização
ru_ru: рекапчи темы - Настройка
