Repository: edson-cpp/site
Catalog: admin/temas/Original/Karma/languages/*.po
Languages: de_de, es_es, ja_jp, pt_pt, ru_ru

source: <strong>(For Advance User Only)</strong><br/><br/>This setting overwrites the above reCAPTCHA theme selection. <br/><br/>You can customize the look and feel of reCAPTCHA, by entering your custom javascript code in the box provided.<br /><br />Please read <a href="http://code.google.com/intl/pt-PT/apis/recaptcha/docs/customization.html" target="_blank">reCAPTCHA developer documentation</a> for details.<br/><br/><u><strong>Important Notes:</strong></u><br/>Please change the javascript codes from google documentation to use <strong>double quotes</strong> rather than single quotes for all javascript variables.
de_de: <strong>(Für Advance-User-Only)</strong> <br/><br/> Diese Einstellung überschreibt die oben ReCAPTCHA Themenauswahl. <br/><br/> Sie können das Aussehen und das Gefühl von reCAPTCHA, indem Sie Ihre eigene Javascript-Code in das dafür vorgesehene Feld. <br /><br /> Bitte lesen Sie <a href="http://code.google.com/intl/pt-PT/apis/recaptcha/docs/customization.html" target="_blank">ReCAPTCHA Entwickler-Dokumentation</a> für Details. <br/><br/> <u><strong>Wichtige Hinweise:</strong></u> <br/> Bitte ändern Sie die Javascript-Codes von google Dokumentation <strong>doppelte Anführungszeichen</strong> statt einfache Anführungszeichen für alle JavaScript-Variablen verwenden.
es_es: <strong>(Sólo para el avance del Usuario)</strong> <br/><br/> Esta opción sobrescribe la selección de temas reCAPTCHA arriba. <br/><br/> Puede personalizar la apariencia de reCAPTCHA, mediante la introducción de su código JavaScript personalizado en la casilla correspondiente. <br /><br /> Por favor, lea <a href="http://code.google.com/intl/pt-PT/apis/recaptcha/docs/customization.html" target="_blank">la documentación desarrollador reCAPTCHA</a> para más detalles. <br/><br/><u><strong>Notas importantes:</strong></u><br/> Por favor, cambiar los códigos de javascript de documentación google usar <strong>comillas dobles</strong> en lugar de comillas simples para todas las variables javascript.
ja_jp: <strong>（のみアドバンスユーザー用）</strong><br/><br/>この設定は、上記のフレーズテーマ選択を上書きします。 <br/><br/>あなたが表示されたボックスでカスタムJavaScriptコードを入力することにより、reCAPTCHAののルックアンドフィールをカスタマイズすることができます。 <br /><br />必ずお読み下さい<a href="http://code.google.com/intl/pt-PT/apis/recaptcha/docs/customization.html" target="_blank">フレーズ開発者ドキュメント</a>については、を。 <br/><br/><u><strong>重要な注意事項：</strong></u> <br/> <strong>二重引用符</strong>ではなく、すべてのJavaScript変数の単一引用符を使用するには、GoogleドキュメントからJavaScriptコードを変更してください。
pt_pt: <strong>(Apenas para o avanço do Usuário)</strong> <br/><br/> Esta definição substitui a seleção de temas acima reCAPTCHA. <br/><br/> Você pode personalizar o look and feel do reCAPTCHA, inserindo seu código javascript personalizado na caixa fornecida. <br /><br /> Por favor, leia <a href="http://code.google.com/intl/pt-PT/apis/recaptcha/docs/customization.html" target="_blank">a documentação do desenvolvedor reCAPTCHA</a> para mais detalhes. <br/><br/> <u><strong>Notas importantes:</strong></u> <br/> Por favor, altere os códigos javascript de documentação google para usar <strong>aspas duplas</strong> ao invés de aspas simples para todas as variáveis ​​de javascript.
ru_ru: <strong>(Для пользователей Advance только)</strong> <br/><br/> Этот параметр перезаписывает вышеуказанной теме рекапчи выбора. <br/><br/> Вы можете настроить внешний вид рекапчи, введя специальный код JavaScript в соответствующем поле. <br /><br /> Пожалуйста, прочтите <a href="http://code.google.com/intl/pt-PT/apis/recaptcha/docs/customization.html" target="_blank">рекапчи документации разработчика</a> для деталей. <br/><br/> <u><strong>Важные замечания:</strong></u> <br/> Пожалуйста, измените JavaScript коды документации Google использовать <strong>двойные кавычки,</strong> а не одинарные кавычки для всех переменных JavaScript.

source: Blog
ja_jp: ブログ
ru_ru: Блог

source: Blog Page
de_de: Blog Seite
es_es: Blog Página
ja_jp: ブログページ
pt_pt: Blog Página
ru_ru: Блог Страница

source: Select the blog page from the dropdown list.
de_de: Wählen Sie die Blog-Seite aus der Dropdown-Liste.
es_es: Seleccione la página del blog en la lista desplegable.
ja_jp: ドロップダウンリストからブログページを選択します。
pt_pt: Selecione a página do blog a partir da lista suspensa.
ru_ru: Выберите блог, страницу из выпадающего списка.

source: Hide Categories
de_de: Kategorien ausblenden
es_es: Ocultar categorías
ja_jp: カテゴリーを隠す
pt_pt: Ocultar categorias
ru_ru: Скрыть категории

source: Select any categories that you'd like to hide from the Blog.
de_de: Wählen Sie alle Kategorien, die Sie gerne aus dem Blog verstecken würde.
es_es: Seleccione las categorías que desee ocultar al Blog.
ja_jp: あなたはブログから非表示にしたいのですが任意のカテゴリを選択します。
pt_pt: Selecione todas as categorias que você gostaria de esconder do Blog.
ru_ru: Выберите категории, которые вы хотели бы скрыть от блога.

source: Post Comments
de_de: Kommentare zum Post
es_es: Enviar comentarios
ja_jp: コメントの投稿
pt_pt: Postar comentários
ru_ru: Комментарии к сообщению

source: Un-check this box to completely disable comments on all blog posts.
de_de: Deaktivieren Sie dieses Kontrollkästchen, um vollständig zu deaktivieren Kommentare zu allen Blog-Posts.
es_es: Quite la marca de esta casilla para desactivar por completo los comentarios en todos los posts de blog.
ja_jp: 解除チェックを完全すべてのブログ記事のコメントを無効にするには、このボックスをオンにします。
pt_pt: Desmarque esta caixa para desativar completamente comentários em todas as postagens do blog.
ru_ru: Уберите этот флажок, чтобы полностью отключить комментарии на всех блогах.

source: Post Comments - Avatar
de_de: Kommentare zum Post - Avatar
es_es: Entradas - Avatar
ja_jp: コメントの投稿 - アバター
pt_pt: Postar comentários - Avatar
ru_ru: Оставлять комментарии - Аватар

source: This theme uses a custom avatar image when users do not have a Gravatar.com account. <em>Un-check this box to disable this functionality and use WordPress avatars instead.</em>
de_de: Dieses Thema wird eine benutzerdefinierte Avatar-Bild, wenn Benutzer nicht über eine Gravatar.com Konto. <em>Deaktivieren Sie dieses Kontrollkästchen, um diese Funktion zu deaktivieren und WordPress Avatare statt.</em>
es_es: Este tema utiliza una imagen de avatar personalizado cuando los usuarios no tienen una cuenta en Gravatar.com. <em>Quite la marca de esta casilla para desactivar esta función y el uso de avatares WordPress en su lugar.</em>
ja_jp: ユーザーがGravatar.comアカウントをお持ちでない場合は、このテーマは、カスタムアバター画像を使用しています<em>、この機能を無効にするには、このボックスをアンチェックして、代わりにWordPressのアバターを使用しています。</em>
pt_pt: Este tema usa uma imagem avatar personalizado quando os usuários não têm uma conta Gravatar.com. <em>Desmarque esta caixa para desativar essa funcionalidade e utilização do WordPress avatares vez.</em>
ru_ru: Эта тема использует пользовательское изображение аватара, когда пользователи не имеют счета Gravatar.com. <em>Уберите этот флажок, чтобы отключить эту функцию и использовать аватары вместо WordPress.</em>

source: Utility Bar - Page Title
de_de: Utility-Leiste - Page Titel
es_es: Utilidad Bar - Título
ja_jp: ユーティリティバー - ページタイトル
pt_pt: Utility Bar - Título da página
ru_ru: Утилита Бар - Название страницы

source: Enter the page title to be displayed in the blog's utility bar.
de_de: Geben Sie den Titel der Seite in der Blog-Dienstprogramm bar angezeigt werden.
es_es: Introduzca el título de la página que se mostrará en la barra de herramienta del blog.
ja_jp: ブログのユーティリティバーに表示されるページのタイトルを入力してください。
pt_pt: Digite o título da página a ser exibido na barra de utilidade do blog.
ru_ru: Введите название страницы, которое будет отображаться в утилите бар блога.

source: Blog Posts - Featured Images
de_de: Blog Posts - Besondere Aufnahmen
es_es: Publicaciones - Imágenes
ja_jp: ブログ投稿 - 傑作写真
pt_pt: Blog Posts - Imagens selecionadas
ru_ru: Сообщения в блоге - Избранные изображения

source: Select an image frame style for featured images.
de_de: Wählen Sie ein Bild Frame-Stil für Besondere Aufnahmen.
es_es: Seleccione una imagen estilo de marco para imágenes destacadas.
ja_jp: 注目の画像のため、画像フレームのスタイルを選択します。
pt_pt: Selecione um estilo de quadro de imagem para imagens em destaque.
ru_ru: Выберите стиль рамки файл Избранные изображения.

source: "Posted by" Information
de_de: Information &quot;Geschrieben von&quot;
es_es: &quot;Publicado por&quot; Información
ja_jp: 情報の &quot;投稿者&quot;
pt_pt: &quot;Postado por&quot; Informações
ru_ru: &quot;Автор:&quot; Информационная

source: Check this box to hide the "Posted by" information printed under each blog post title.
de_de: Markieren Sie dieses Kästchen zu verstecken die Angaben nach jedem Blog-Post-Titel gedruckt &quot;Geschrieben&quot;.
es_es: Marque esta casilla para ocultar la &quot;Publicado por&quot; información impresa en cada título blog.
ja_jp: 各ブログ記事のタイトルの下に印刷された情報 &quot;投稿者&quot;を非表示にするには、このボックスをチェックします。
pt_pt: Marque esta caixa para esconder o &quot;Postado por&quot; informação impressa em cada título do post do blog.
ru_ru: Установите этот флажок, чтобы скрыть &quot;Автор:&quot; Информация, напечатанная под каждым названием блога.

source: Post Date
de_de: Sende Datum
es_es: Fecha de Publicación
ja_jp: 日付を投稿
pt_pt: Data de Publicação
ru_ru: Дата размещения

source: Check this box to hide the post date on all blog posts.</em>
de_de: Markieren Sie dieses Kästchen, um die Post date über alle Blog-Beiträge zu verstecken.</em>
es_es: Marque esta casilla para ocultar la fecha en todas las entradas de blog.</em>
ja_jp: すべてのブログ記事の投稿日時を非表示にするには、このボックスをチェックします。</em>
pt_pt: Marque esta caixa para ocultar a data pós em todas as postagens do blog.</em>
ru_ru: Установите этот флажок, чтобы скрыть сообщение курсе всех блогов.</em>

source: "Read More" - Button Label
de_de: &quot;Read More&quot; - Taste Beschriftung
es_es: &quot;Leer más&quot; - Button Label
ja_jp: &quot;続きを読む&quot; - ボタンのラベルを
pt_pt: &quot;Leia Mais&quot; - Botão Rótulo
ru_ru: &quot;Подробнее&quot; - метку кнопки

source: Enter a custom label for the "read more" buttons.
de_de: Geben Sie eine benutzerdefinierte Bezeichnung für die &quot;mehr&quot;-Buttons.
es_es: Introduzca una etiqueta personalizada para el &quot;leer más&quot; botones.
ja_jp: &quot;続きを読む&quot;ボタンのカスタムラベルを入力します。
pt_pt: Digite uma etiqueta personalizada para o &quot;Leia mais&quot; botões.
ru_ru: Введите пользовательские метки для &quot;Читать дальше&quot; кнопки.

source: "Read More" - Button Color
de_de: &quot;Read More&quot; - Taste Farbe
es_es: &quot;Leer más&quot; - botón Color
ja_jp: &quot;続きを読む&quot; - ボタンの色
pt_pt: &quot;Leia Mais&quot; - Botão Cor
ru_ru: &quot;Подробнее&quot; - цвет кнопки

source: Select a color for the "read more" buttons.
de_de: Wählen Sie eine Farbe für die &quot;mehr&quot;-Buttons.
es_es: Seleccione un color para las &quot;Leer más&quot; botones.
ja_jp: &quot;続きを読む&quot;ボタンの色を選択します。
pt_pt: Selecione uma cor para o &quot;Leia mais&quot; botões.
ru_ru: Выберите цвет для &quot;Читать дальше&quot; кнопки.

source: "Read More" - Button Size
de_de: &quot;Read More&quot; - Knopf Größe
es_es: &quot;Leer más&quot; - Button Tamaño
ja_jp: &quot;続きを読む&quot; - ボタンサイズ
pt_pt: &quot;Leia Mais&quot; - Botão Tamanho
ru_ru: &quot;Подробнее&quot; - кнопка Размеры

source: Select a size for the "read more" buttons.
de_de: Wählen Sie eine Größe für den &quot;mehr&quot;-Buttons.
es_es: Seleccione un tamaño para el &quot;leer más&quot; botones.
ja_jp: &quot;続きを読む&quot;ボタンのサイズを選択します。
pt_pt: Selecione um tamanho para os &quot;Leia Mais&quot; botões.
ru_ru: Выберите размер для &quot;Читать дальше&quot; кнопки.

source: About-the-Author
de_de: Über-die-Autor
es_es: Sobre el Autor-
ja_jp: 会社概要 - ·著者
pt_pt: Sobre-o-Author
ru_ru: О--Автор

source: The author's bio is displayed at the end of each Single Blog post. <em>Un-check this box to disable this functionality.</em><br /><br />Author bio can be set within the Wordpress Profile page. <a href="profile.php">Users > Your Profile</a>
de_de: Der Autor bio ist am Ende der einzelnen Blog Beitrag angezeigt. <em>Deaktivieren Sie dieses Kontrollkästchen, um diese Funktion zu deaktivieren.</em><br /><br /> Autor Bio kann innerhalb des Wordpress Profil Seite eingestellt werden. <a href="profile.php">Benutzer > Dein Profil</a>
es_es: Bio del autor aparece al final de cada mensaje individual Blog. <em>Quite la marca de esta casilla para desactivar esta función.</em> <br /><br /> Autor bio se puede ajustar dentro de la página de perfil de Wordpress. <a href="profile.php">Usuarios > Su perfil</a>
ja_jp: 著者の略歴は、各シングルのブログ記事の最後に表示されます<em>この機能を無効にするには、このボックスをアンチェック。</em> <br /><br />著者のバイオは、Wordpressのプロフィールページ内に設定することができます。 <a href="profile.php">ユーザー > あなたのプロフィールは、</a>
pt_pt: Bio do autor é exibido no final de cada post do blog único. <em>Desmarque esta caixa para desativar essa funcionalidade.</em> <br /><br /> Autor bio pode ser definido dentro da página do perfil Wordpress. <a href="profile.php">Usuários > Seu Perfil</a>
ru_ru: Био автора отображается в конце каждого отдельного поста блога. <em>Уберите этот флажок, чтобы отключить эту функцию.</em> <br /><br /> Биографией автора может быть установлен на странице профиля Wordpress. <a href="profile.php">Пользователи > Ваш профиль</a>

source: Related Posts
de_de: Verwandte Beiträge
es_es: Puestos relacionados
ja_jp: 関連記事
ru_ru: Похожие сообщения

source: Un-check this box to disable related posts at the end of each blog post.
de_de: Deaktivieren Sie diese Option, um passende Beiträge am Ende eines jeden Blog-Beitrag deaktivieren.
es_es: Quite la marca de esta casilla para desactivar los mensajes relacionados al final de cada entrada del blog.
ja_jp: 各ブログ記事の最後に関連記事を無効にするには、このボックスをアンチェック。
pt_pt: Desmarque esta caixa para desativar posts relacionados no final de cada post do blog.
ru_ru: Уберите этот флажок, чтобы отключить соответствующие должности в конце каждого сообщения в блоге.

source: Related Posts - Title
de_de: Related Posts - Titel
es_es: Puestos relacionados - Título
ja_jp: 関連記事 - タイトル
pt_pt: Related Posts - Título
ru_ru: Похожие сообщения - Название

source: Enter a title to be dislpayed above the related posts. (ie. "Related Posts").
de_de: Geben Sie einen Titel, um über den verwandten Beiträge dislpayed werden. (Dh &quot;Related Posts&quot;).
es_es: Escriba un título para ser dislpayed por encima de los puestos relacionados. (Es decir, &quot;Artículos relacionados&quot;).
ja_jp: 関連記事上dislpayedするタイトルを入力してください。 （ &quot;関連記事&quot;をすなわち）。
pt_pt: Insira um título para ser dislpayed acima dos posts relacionados. (Ou seja, &quot;Related Posts&quot;).
ru_ru: Введите название будет dislpayed выше соответствующих должностей. (То есть &quot;Похожие сообщения»).

source: Related Posts - Item Count
es_es: Puestos relacionados - Número de Artículo
ja_jp: 関連記事 - アイテム数
pt_pt: Related Posts - contagem de item
ru_ru: Похожие сообщения - Количество элементов

source: How many related posts would you like to display? (3-5 is recommended).
de_de: Wie viele related posts möchten Sie anzeigen? (3-5 wird empfohlen).
es_es: ¿Cuántos puestos relacionados te gustaría ver? (Se recomienda 5.3).
ja_jp: どのように多くの関連記事には、表示したい？ （3-5を推奨します）。
pt_pt: Quantos posts relacionados gostaria de apresentar? (3-5 é recomendado).
ru_ru: Сколько бы Похожие сообщения Вы хотите показывать? (Рекомендуется 3-5).

source: We recommend only choosing only one of the following social media sharing options. A checked box means the option will be enabled.
de_de: Wir empfehlen nur die Wahl nur eine der folgenden Social-Media-Sharing-Optionen. Ein markiertes Kästchen bedeutet, dass die Option aktiviert werden.
es_es: Se recomienda sólo elegir sólo una de las siguientes opciones para compartir los medios de comunicación social. Una casilla marcada significa que la opción se activará.
ja_jp: 私たちは、次のソーシャルメディア共有のオプションのうち1つだけを選択することをお勧めします。確認ボックスがオプションが有効にされることを意味します。
pt_pt: Recomendamos apenas escolher apenas uma das seguintes opções de compartilhamento de mídia social. A caixa marcada significa que a opção será habilitado.
ru_ru: Мы рекомендуем только выбрать только одну из следующих социального обмена медиа варианта. Установка флажка означает, что опция будет включена.

source: Drag-to-Share
de_de: Drag-to-Teilen
ja_jp: ドラッグ·ツー·シェア
ru_ru: Drag-на-Share

source: An interactive "drag-to-share" button added to each blog post.
de_de: Eine interaktive &quot;Drag-to-share&quot;-Button hinzugefügt, um jedem Blog-Post.
es_es: Un botón interactivo &quot;Drag-to-share&quot; a cada entrada del blog.
ja_jp: インタラクティブな &quot;ドラッグ·ツー·シェア&quot;ボタンは、各ブログの記事に追加された。
pt_pt: Um botão interativo &quot;drag-to-share&quot; adicionado a cada post do blog.
ru_ru: Интерактивные &quot;Drag до долей&quot; добавлена ​​кнопка для каждого сообщения в блоге.

source: Social Sharing Links
de_de: Social Sharing-Verbindungen
es_es: Sociales Enlaces compartir
ja_jp: ソーシャル共有リンク
pt_pt: Ligações compartilhamento social
ru_ru: Социальные Ссылки Обмен

source: Font-Awesome vector sharing buttons for Twitter, Facebook and Google+.
de_de: Font-Super Vektor Sharing Buttons für Twitter, Facebook und Google+.
es_es: Vector de Font-Impresionante botones compartido para Twitter, Facebook y Google +.
ja_jp: TwitterやFacebookやGoogle+のためのフォント恐ろしいベクトルの共有ボタン。
pt_pt: Font-Incríveis vetor botões de compartilhamento para o Twitter, Facebook e Google+.
ru_ru: Font-Потрясающие вектор обмен кнопками для Twitter, Facebook и Google+.

source: Utility Pages
de_de: Utility-Seiten
es_es: Páginas de Utilidad
ja_jp: ユーティリティページ
pt_pt: Páginas utilidade
ru_ru: Утилита Страницы

source: 404 Error - Page Title
de_de: 404 Error - Page Titel
es_es: Error 404 - Título
ja_jp: 404エラー - ページタイトル
pt_pt: Erro 404 - Título da página
ru_ru: Ошибка 404 - Название страницы

source: Set the page title to be displayed in the breadcrumb area of the 404 Error Page.
de_de: Stellen Sie den Titel der Seite in der Breadcrumb Bereich der 404 Error Seite angezeigt werden.
es_es: Establecer el título de la página que se mostrará en el área de ruta de navegación de la página de error 404.
ja_jp: 404エラーページのパンくずリストエリアに表示されるページのタイトルを設定します。
pt_pt: Defina o título da página a ser exibida na área de navegação da página de erro 404.
ru_ru: Установить заголовок страницы, который будет отображаться в иерархической площадь ошибка 404.

source: 404 Error - Page Content
de_de: 404 Error - Seiteninhalt
es_es: Error 404 - Contenido
ja_jp: 404エラー - ページコンテンツ
pt_pt: Erro 404 - Página de Conteúdo
ru_ru: Ошибка 404 - Страница Содержание

source: Set the page content to be displayed within the 404 Error Page.
de_de: Stellen Sie den Inhalt innerhalb des 404 Error Seite angezeigt werden.
es_es: Establecer el contenido de la página que se mostrará en la página de error 404.
ja_jp: 404エラーページ内に表示するページの内容を設定します。
pt_pt: Definir o conteúdo da página a ser exibido dentro da página de erro 404.
ru_ru: Установить содержимое страницы, которое будет отображаться в 404-ой ошибкой.

source: Search Results - Page Title
de_de: Suchergebnisse - Seite Titel
es_es: Resultados de búsqueda - página del título
ja_jp: 検索結果 - ページタイトル
pt_pt: Resultados da busca - Página Título
ru_ru: Результаты поиска - Название страницы

source: Set the page title to be displayed in the breadcrumb area of the Search Results Page.
de_de: Stellen Sie den Titel der Seite in der Breadcrumb Bereich der Suchergebnisseite angezeigt werden.
es_es: Establecer el título de la página que se mostrará en el área de ruta de navegación de la resultados de búsqueda.
ja_jp: 検索結果ページのパンくずリストエリアに表示されるページのタイトルを設定します。
pt_pt: Defina o título da página a ser exibida na área de navegação da página de resultados de pesquisa.
ru_ru: Установить заголовок страницы, который будет отображаться в иерархической площадь странице результатов поиска.

source: Search Results - Fallback Message
de_de: Suchergebnisse - Fallback Nachricht
es_es: Resultados de búsqueda - Mensaje de retorno
ja_jp: 検索結果 - フォールメッセージ
pt_pt: Resultados da Pesquisa - Mensagem Fallback
ru_ru: Результаты поиска - Резервный сообщение

source: Set the message to be displayed when a search comes back with no results.
de_de: Stellen Sie die Meldung angezeigt, wenn eine Suche kommt wieder ohne Ergebnisse werden.
es_es: Establezca el mensaje que se mostrará cuando la búsqueda se vuelve sin resultados.
ja_jp: 検索結果なしで戻ってきたときに表示されるメッセージを設定します。
pt_pt: Definir a mensagem a ser exibida quando uma busca retorna sem resultados.
ru_ru: Установить сообщение, которое будет отображаться при поиске возвращается без результатов.

source: The following options are only required when using the Sitemap-2 Page Template.
de_de: Die folgenden Optionen sind nur erforderlich, wenn Sie die Sitemap-2 Page Template.
es_es: Las siguientes opciones sólo son necesarios cuando se utiliza la plantilla de sitio-2 Page.
ja_jp: サイトマップ-2ページテンプレートを使用する場合は、以下のオプションは、必要とされる。
pt_pt: As seguintes opções só são necessários quando se utiliza o modelo Mapa-2 Page.
ru_ru: Следующие параметры требуются только при использовании Карта сайта-2 шаблон страницы.

source: Sitemap - Column One Title
de_de: Sitemap - Column One Titel
es_es: Mapa del sitio - columna de un título
ja_jp: サイトマップ - コラムワンタイトル
pt_pt: Sitemap - Coluna Um Título
ru_ru: Карта сайта - колонки одно название

source: This title is displayed above the list of pages in the first column.
de_de: Dieser Titel wird über der Liste der Seiten in der ersten Spalte angezeigt.
es_es: Este título aparece encima de la lista de páginas de la primera columna.
ja_jp: このタイトルは、最初の列のページのリストの上に表示されます。
pt_pt: Este título é exibido acima da lista de páginas na primeira coluna.
ru_ru: Это название отображается над списком страниц в первой колонке.

source: Sitemap - Column Two Title
de_de: Sitemap - Column Zwei Titel
es_es: Mapa del sitio - Columna Dos Título
ja_jp: サイトマップ - 2列タイトル
pt_pt: Sitemap - Coluna Dois Título
ru_ru: Карта сайта - Колонка Два Название

source: This title is displayed above the list of posts in the second column.
de_de: Dieser Titel wird über der Liste der Beiträge in der zweiten Spalte angezeigt.
es_es: Este título aparece encima de la lista de correo en la segunda columna.
ja_jp: このタイトルは2列目の投稿の一覧の上に表示されます。
pt_pt: Este título é exibido acima da lista de mensagens na segunda coluna.
ru_ru: Это название отображается над списком сообщений во втором столбце.

source: Sitemap - Column Three Content
de_de: Sitemap - Column Drei Inhalt
es_es: Mapa del sitio - Columna Tres contenido
ja_jp: サイトマップ - コラム3つのコンテンツ
pt_pt: Sitemap - Coluna Três conteúdo
ru_ru: Карта сайта - третий столбец Содержание

source: This content is displayed in the third column.
de_de: Dieser Inhalt wird in der dritten Spalte angezeigt.
es_es: Este contenido se muestra en la tercera columna.
ja_jp: このコンテンツは、3列目に表示されます。
pt_pt: Este conteúdo é exibido na terceira coluna.
ru_ru: Это содержимое отображается в третьем столбце.

source: WooCommerce - Page Layout
de_de: WooCommerce - Seitenlayout
es_es: WooCommerce - Diseño de página
ja_jp: WooCommerce - ページレイアウト
pt_pt: WooCommerce - Layout de Página
ru_ru: WooCommerce - Макет страницы

source: Choose a Page Layout for all WooCommerce pages.
de_de: Wählen Sie ein Seitenlayout für alle WooCommerce Seiten.
es_es: Elegir un diseño de página para todas las páginas WooCommerce.
ja_jp: すべてWooCommerceページのページレイアウトを選択してください。
pt_pt: Escolha um layout de página para todas as páginas WooCommerce.
ru_ru: Выберите макет страницы для всех страниц WooCommerce.

source: WooCommerce - Utility Bar
de_de: WooCommerce - Utility-Leiste
es_es: WooCommerce - Bar Utilidad
ja_jp: WooCommerce - ユーティリティバー
ru_ru: WooCommerce - Утилита Бар
