Repository: edson-cpp/site
Catalog: admin/temas/Original/Karma/languages/*.po
Languages: de_de, es_es, ja_jp, pt_pt, ru_ru

source: Select a font size for the main menu items.
de_de: Wählen Sie eine Schriftgröße für die wichtigsten Menüpunkte.
es_es: Seleccione un tamaño de fuente de los elementos del menú principal.
ja_jp: メインメニュー項目のフォントサイズを選択します。
pt_pt: Escolha um tamanho de fonte para os principais itens do menu.
ru_ru: Выберите размер шрифта для пунктов главного меню.

source: Font Size &rarr; Main Content
de_de: Schriftgröße → Hauptinhalt
es_es: Tamaño de fuente → Página principal
ja_jp: フォントサイズ→メインコンテンツ
pt_pt: Tamanho da Fonte → Conteúdo Principal
ru_ru: Размер шрифта → основному контенту

source: Select a font size for the main content area.
de_de: Wählen Sie eine Schriftgröße für den Hauptinhalt.
es_es: Seleccione un tamaño de fuente para el área de la página principal.
ja_jp: メインのコンテンツ領域のフォントサイズを選択します。
pt_pt: Escolha um tamanho de fonte para a área de conteúdo principal.
ru_ru: Выберите размер шрифта для области основного содержания.

source: Font Size &rarr; Side Navigation
de_de: Schriftgröße → Side Navigation
es_es: Tamaño de fuente → navegación lateral
ja_jp: フォントサイズ→サイド·ナビゲーション
pt_pt: Tamanho da Fonte → Navegação Side
ru_ru: Размер шрифта → боковой навигационной

source: Select a font size for side navigation items. headings.
de_de: Wählen Sie eine Schriftgröße für Seite Navigationspunkte. Überschriften.
es_es: Seleccione un tamaño de fuente de los elementos de navegación lateral. encabezamientos.
ja_jp: サイド·ナビゲーション·アイテムのフォントサイズを選択します。見出し。
pt_pt: Escolha um tamanho de fonte para os itens de navegação lateral. títulos.
ru_ru: Выберите размер шрифта для элементов навигации сторону. заголовков.

source: Font Size &rarr; H1 Headings
de_de: Schriftgröße → H1 Überschriften
es_es: Tamaño de fuente → encabezamientos H1
ja_jp: フォントサイズ→H1見出し
pt_pt: Tamanho da Fonte → Os títulos H1
ru_ru: Размер шрифта заголовков H1 →

source: Select a font size for all &lt;h1&gt; headings.
de_de: Wählen Sie eine Schriftgröße für alle &lt;h1&gt; Überschriften.
es_es: Seleccione un tamaño de fuente de todos los títulos &lt;h1&gt;.
ja_jp: すべて&lt;h1&gt;見出しのフォントサイズを選択します。
pt_pt: Escolha um tamanho de fonte para todos os títulos &lt;h1&gt;.
ru_ru: Выберите размер шрифта для всех &lt;h1&gt; заголовками.

source: Font Size &rarr; H2 Headings
de_de: Schriftgröße → H2 Überschriften
es_es: Tamaño de fuente → encabezamientos H2
ja_jp: フォントサイズ→H2見出し
pt_pt: Tamanho da Fonte → H2 títulos
ru_ru: Размер шрифта заголовков H2 →

source: Select a font size for all &lt;h2&gt; headings.
de_de: Wählen Sie eine Schriftgröße für alle &lt;h2&gt; Überschriften.
es_es: Seleccione un tamaño de fuente de todos los títulos &lt;h2&gt;.
ja_jp: すべて&lt;h2&gt;見出しのフォントサイズを選択します。
pt_pt: Escolha um tamanho de fonte para todos os títulos &lt;h2&gt;.
ru_ru: Выберите размер шрифта для всех &lt;h2&gt; заголовками.

source: Font Size &rarr; H3 Headings
de_de: Schriftgröße → H3 Überschriften
es_es: Tamaño de fuente → partidas H3
ja_jp: フォントサイズ→H3見出し
pt_pt: Tamanho da Fonte → H3 títulos
ru_ru: Размер шрифта → H3 заголовков

source: Select a font size for all &lt;h3&gt; headings.
de_de: Wählen Sie eine Schriftgröße für alle &lt;h3&gt; Überschriften.
es_es: Seleccione un tamaño de fuente de todos los títulos &lt;h3&gt;.
ja_jp: すべて&lt;h3&gt;見出しのフォントサイズを選択します。
pt_pt: Escolha um tamanho de fonte para todos os títulos &lt;h3&gt;.
ru_ru: Выберите размер шрифта для всех &lt;h3&gt; заголовками.

source: Font Size &rarr; H4 Headings
de_de: Schriftgröße → H4 Rubriken
es_es: Tamaño de fuente → encabezamientos H4
ja_jp: フォントサイズ→H4見出し
pt_pt: Tamanho da Fonte → H4 títulos
ru_ru: Размер шрифта заголовков H4 →

source: Select a font size for all &lt;h4&gt; headings.
de_de: Wählen Sie eine Schriftgröße für alle &lt;h4&gt; Überschriften.
es_es: Seleccione un tamaño de fuente de todos los títulos &lt;h4&gt;.
ja_jp: すべて&lt;h4&gt;見出しのフォントサイズを選択します。
pt_pt: Escolha um tamanho de fonte para todos os títulos &lt;h4&gt;.
ru_ru: Выберите размер шрифта для всех &lt;h4&gt; заголовками.

source: Font Size &rarr; H5 Headings
de_de: Schriftgröße → H5 Rubriken
es_es: Tamaño de fuente → encabezamientos H5
ja_jp: フォントサイズ→H5見出し
pt_pt: Tamanho da Fonte → H5 títulos
ru_ru: Размер шрифта заголовков H5 →

source: Select a font size for all &lt;h5&gt; headings.
de_de: Wählen Sie eine Schriftgröße für alle &lt;h5&gt; Überschriften.
es_es: Seleccione un tamaño de fuente de todos los títulos &lt;h5&gt;.
ja_jp: すべて&lt;h5&gt;見出しのフォントサイズを選択します。
pt_pt: Escolha um tamanho de fonte para todos os títulos &lt;h5&gt;.
ru_ru: Выберите размер шрифта для всех &lt;h5&gt; заголовками.

source: Font Size &rarr; H6 Headings
de_de: Schriftgröße → H6 Überschriften
es_es: Tamaño de fuente → encabezamientos H6
ja_jp: フォントサイズ→H6見出し
pt_pt: Tamanho da Fonte → H6 títulos
ru_ru: Размер шрифта → H6 заголовках

source: Select a font size for all &lt;h6&gt; headings.
de_de: Wählen Sie eine Schriftgröße für alle &lt;h6&gt; Überschriften.
es_es: Seleccione un tamaño de fuente de todos los títulos &lt;h6&gt;.
ja_jp: すべて&lt;h6&gt;見出しのフォントサイズを選択します。
pt_pt: Escolha um tamanho de fonte para todos os títulos &lt;h6&gt;.
ru_ru: Выберите размер шрифта для всех &lt;h6&gt; заголовками.

source: Font Size &rarr; Footer Content
de_de: Schriftgröße → Footer Content
es_es: Tamaño de fuente → Contenido Pie de página
ja_jp: フォントサイズ→フッターの内容
pt_pt: Tamanho da Fonte → Content Rodapé
ru_ru: Размер шрифта → нижний колонтитул

source: Select a font size for the footer content area. headings.
de_de: Wählen Sie eine Schriftgröße für die Fußzeile Inhaltsbereich. Überschriften.
es_es: Seleccione un tamaño de fuente para el área de contenido de pie de página. encabezamientos.
ja_jp: フッターコンテンツ領域のフォントサイズを選択します。見出し。
pt_pt: Escolha um tamanho de fonte para a área de conteúdo no rodapé. títulos.
ru_ru: Выберите размер шрифта для подвала области содержимого. заголовков.

source: Font Face &rarr; Custom Logo Text
de_de: Schriftart → Custom Logo Text
es_es: Tipo de letra → Texto logotipo personalizado
ja_jp: フォントフェイス→カスタムロゴテキスト
pt_pt: Tipo de fonte → Custom Logo Texto
ru_ru: Шрифт → Пользовательский текст логотипа

source: Select a font face for your custom logo text.
de_de: Wählen Sie eine Schriftart für Ihr individuelles Logo Text.
es_es: Seleccione un tipo de fuente para el texto de logotipo personalizado.
ja_jp: カスタムロゴテキストのフォントフェイスを選択します。
pt_pt: Selecione um tipo de letra para o seu texto logotipo personalizado.
ru_ru: Выберите шрифт для вашего пользовательского текста логотипа.

source: Font Face &rarr; Main Content
de_de: Schriftart → Hauptinhalt
es_es: Tipo de letra → Página principal
ja_jp: フォントフェイス→メインコンテンツ
pt_pt: Tipo de fonte → Conteúdo Principal
ru_ru: Шрифт → основному контенту

source: Select a font face for the main content area.
de_de: Wählen Sie eine Schriftart für den Hauptinhalt.
es_es: Seleccione un tipo de letra para el área de la página principal.
ja_jp: メインのコンテンツ領域のフォントフェイスを選択します。
pt_pt: Selecione um tipo de letra para a área de conteúdo principal.
ru_ru: Выберите шрифт для области основного содержания.

source: Font Face &rarr; Main Menu
de_de: Schriftart → Hauptmenü
es_es: Tipo de letra → Menú Principal
ja_jp: フォントフェイス→メインメニュー
pt_pt: Tipo de fonte → Menu Principal
ru_ru: Шрифт → Главное меню

source: Select a font face for the main menu items.
de_de: Wählen Sie eine Schriftart für die wichtigsten Menüpunkte.
es_es: Seleccione un tipo de letra de los elementos del menú principal.
ja_jp: メインメニュー項目のフォントフェイスを選択します。
pt_pt: Selecione um tipo de fonte para os principais itens do menu.
ru_ru: Выберите шрифт для основных пунктов меню.

source: Font Face &rarr; Side Navigation
de_de: Schriftart → Side Navigation
es_es: Tipo de letra → navegación lateral
ja_jp: フォントフェイス→サイドナビゲーション
pt_pt: Tipo de fonte → Navegação Side
ru_ru: Шрифт → боковой навигационной

source: Select a font face for the side navigation items.
de_de: Wählen Sie eine Schriftart für den seitlichen Navigationspunkte.
es_es: Seleccione un tipo de letra de los elementos de navegación lateral.
ja_jp: サイド·ナビゲーション·アイテムのフォントフェイスを選択します。
pt_pt: Selecione um tipo de fonte para os itens de navegação lateral.
ru_ru: Выберите шрифт для элементов навигации сторону.

source: Font Face &rarr; H1 Headings
de_de: Schriftart → H1 Überschriften
es_es: Tipo de letra → encabezamientos H1
ja_jp: フォントフェイス→H1見出し
pt_pt: Tipo de fonte → Os títulos H1
ru_ru: Шрифт заголовков H1 →

source: Select a font face for all &lt;h1&gt; headings.
de_de: Wählen Sie eine Schriftart für alle &lt;h1&gt; Überschriften.
es_es: Seleccione un tipo de fuente para todos los encabezamientos &lt;h1&gt;.
ja_jp: すべて&lt;h1&gt;見出しのフォントフェイスを選択します。
pt_pt: Selecione um tipo de fonte para todos os títulos &lt;h1&gt;.
ru_ru: Выберите шрифт для всех заголовков &lt;h1&gt;.

source: Font Face &rarr; H2 Headings
de_de: Schriftart → H2 Überschriften
es_es: Tipo de letra → encabezamientos H2
ja_jp: フォントフェイス→H2見出し
pt_pt: Font face → Os títulos H2
ru_ru: Шрифт заголовков H2 →

source: Select a font face for all &lt;h2&gt; headings.
de_de: Wählen Sie eine Schriftart für alle &lt;h2&gt; Überschriften.
es_es: Seleccione un tipo de fuente para todos los encabezamientos &lt;h2&gt;.
ja_jp: すべて&lt;h2&gt;見出しのフォントフェイスを選択します。
pt_pt: Selecione um tipo de fonte para todos os títulos &lt;h2&gt;.
ru_ru: Выберите шрифт для всех заголовков &lt;h2&gt;.

source: Font Face &rarr; H3 Headings
de_de: Schriftart → H3 Überschriften
es_es: Tipo de letra → partidas H3
ja_jp: フォントフェイス→H3見出し
pt_pt: Font face → H3 títulos
ru_ru: Шрифт → H3 заголовков

source: Select a font face for all &lt;h3&gt; headings.
de_de: Wählen Sie eine Schriftart für alle &lt;h3&gt; Überschriften.
es_es: Seleccione un tipo de fuente para todos los encabezamientos &lt;h3&gt;.
ja_jp: すべて&lt;h3&gt;見出しのフォントフェイスを選択します。
pt_pt: Selecione um tipo de fonte para todos os títulos &lt;h3&gt;.
ru_ru: Выберите шрифт для всех заголовков &lt;h3&gt;.

source: Font Face &rarr; H4 Headings
de_de: Schriftart → H4 Rubriken
es_es: Tipo de letra → encabezamientos H4
ja_jp: フォントフェイス→H4見出し
pt_pt: Font face → H4 títulos
ru_ru: Шрифт заголовков H4 →

source: Select a font face for all &lt;h4&gt; headings.
de_de: Wählen Sie eine Schriftart für alle &lt;h4&gt; Überschriften.
es_es: Seleccione un tipo de fuente para todos los encabezamientos &lt;h4&gt;.
ja_jp: すべて&lt;h4&gt;見出しのフォントフェイスを選択します。
pt_pt: Selecione um tipo de fonte para todos os títulos &lt;h4&gt;.
ru_ru: Выберите шрифт для всех заголовков &lt;h4&gt;.

source: Font Face &rarr; H5 Headings
de_de: Schriftart → H5 Rubriken
es_es: Tipo de letra → encabezamientos H5
ja_jp: フォントフェイス→H5見出し
pt_pt: Font face → H5 títulos
ru_ru: Шрифт заголовков H5 →

source: Select a font face for all &lt;h5&gt; headings.
de_de: Wählen Sie eine Schriftart für alle &lt;h5&gt; Überschriften.
es_es: Seleccione un tipo de fuente para todos los encabezamientos &lt;h5&gt;.
ja_jp: すべて&lt;h5&gt;見出しのフォントフェイスを選択します。
pt_pt: Selecione um tipo de fonte para todos os títulos &lt;h5&gt;.
ru_ru: Выберите шрифт для всех заголовков &lt;h5&gt;.

source: Font Face &rarr; H6 Headings
de_de: Schriftart → H6 Überschriften
es_es: Tipo de letra → encabezamientos H6
ja_jp: フォントフェイス→H6見出し
pt_pt: Font face → H6 títulos
ru_ru: Шрифт → H6 заголовках

source: Select a font face for all &lt;h6&gt; headings.
de_de: Wählen Sie eine Schriftart für alle &lt;h6&gt; Überschriften.
es_es: Seleccione un tipo de fuente para todos los encabezamientos &lt;h6&gt;.
ja_jp: すべて&lt;h6&gt;見出しのフォントフェイスを選択します。
pt_pt: Selecione um tipo de fonte para todos os títulos &lt;h6&gt;.
ru_ru: Выберите шрифт для всех заголовков &lt;h6&gt;.

source: Font Face &rarr; Footer Content
de_de: Schriftart → Footer Content
es_es: Tipo de letra → Contenido Pie de página
ja_jp: フォントフェイス→フッターの内容
pt_pt: Tipo de fonte → Content Rodapé
ru_ru: Шрифт → нижний колонтитул

source: Select a font face for the footer content area.
de_de: Wählen Sie eine Schriftart für den Footer Content-Bereich.
es_es: Seleccione un tipo de letra para el área de contenido de pie de página.
ja_jp: フッターコンテンツ領域のフォントフェイスを選択します。
pt_pt: Selecione um tipo de letra para a área de conteúdo no rodapé.
ru_ru: Выберите шрифт для подвала области содержимого.

source: Header and Logo
de_de: Kopf-und Logo
es_es: Cabecera y Logo
ja_jp: ヘッダーとロゴ
pt_pt: Cabeçalho e logotipo
ru_ru: Заголовок и логотип

source: Toolbar
es_es: Barra de herramientas
ja_jp: ツールバー
ru_ru: Панель инструментов

source: Un-check this box to disable the colored toolbar section at the top of the website above the header, logo and main menu area.
de_de: Deaktivieren Sie dieses Kontrollkästchen, um die farbige Symbolleiste am oberen Abschnitt der Website über dem Header, Logo und Hauptmenübereich deaktivieren.
es_es: Quite la marca de esta casilla para desactivar la sección de barra de color en la parte superior de la página web sobre el área de menú del encabezado, el logotipo y principal.
ja_jp: ヘッダ、ロゴとメインメニュー領域上記サイトの上部にある色付きのツールバーのセクションを無効にするには、このボックスをアンチェック。
pt_pt: Desmarque esta caixa para desativar a secção da barra de ferramentas colorida na parte superior do site acima da área de menu do cabeçalho, logotipo e principal.
ru_ru: Уберите этот флажок, чтобы отключить цветной раздел панели инструментов в верхней части сайта над областью заголовка меню, логотип и основные.

source: Toolbar - Left Side
es_es: Toolbar - Lado Izquierdo
ja_jp: ツールバー - 左側
pt_pt: Toolbar - Lado Esquerdo
ru_ru: Панель инструментов - Левая сторона

source: Un-check this box to disable the Toolbar - Left Side.
de_de: Deaktivieren Sie diese Option, um die Toolbar deaktivieren - Left Side.
es_es: Quite la marca de esta casilla para desactivar la barra de herramientas - Lado Izquierdo.
ja_jp: 左側 - ツールバーを無効にするには、このボックスをアンチェック。
pt_pt: Desmarque esta caixa para desativar a barra de ferramentas - Lado Esquerdo.
ru_ru: Уберите этот флажок, чтобы отключить панель инструментов - Левая сторона.

source: Toolbar - Right Side
es_es: Toolbar - Lado Derecho
ja_jp: ツールバー - 右サイド
pt_pt: Toolbar - Lado Direito
ru_ru: Панель инструментов - правая сторона

source: Un-check this box to disable the Toolbar - Right Side.
de_de: Deaktivieren Sie diese Option, um die Toolbar deaktivieren - Right Side.
es_es: Quite la marca de esta casilla para desactivar la barra de herramientas - Lado Derecho.
ja_jp: 右側 - ツールバーを無効にするには、このボックスをアンチェック。
pt_pt: Desmarque esta caixa para desativar a barra de ferramentas - lado direito.
ru_ru: Уберите этот флажок, чтобы отключить панель инструментов - Правая сторона.

source: Header - Transparent Overlay Image
de_de: Kopfball - Transparent Overlay-Bild
es_es: Header - Transparente superposición de imagen
ja_jp: ヘッダ - 透明オーバーレイイメージ
pt_pt: Header - Transparent Sobreposição de Imagem
ru_ru: Заголовок - Прозрачный Наложение изображения

source: Select a transparent overlay image for the header area of your website.
de_de: Wählen Sie eine transparente Overlay-Bild für den Header-Bereich Ihrer Website.
es_es: Seleccione una imagen de la cubierta transparente para el área de encabezado de su sitio web.
ja_jp: あなたのウェブサイトのヘッダー領域の透明オーバーレイイメージを選択します。
pt_pt: Escolha uma imagem de sobreposição transparente para a área de cabeçalho do seu site.
ru_ru: Выберите прозрачный наложение изображений для области заголовка вашего сайта.

source: Header - Transparent Overlay Image - Upload
de_de: Kopfball - Transparent Overlay-Bild - hochladen
es_es: Header - Transparent Overlay imagen - Subir
ja_jp: ヘッダ - 透明オーバーレイイメージ - アップロード
pt_pt: Header - Transparent Sobreposição de Imagem - Upload
ru_ru: Заголовок - Прозрачный Наложение изображений - Загрузка

source: Use this section if you prefer to upload a custom transparent overlay image for the header area of your website.
de_de: Verwenden Sie diesen Abschnitt, wenn Sie eine benutzerdefinierte transparenten Overlay-Bild für den Header-Bereich Ihrer Website hochladen möchten.
es_es: Utilice esta sección si prefiere subir una imagen superpuesta transparente personalizado para el área de encabezado de su sitio web.
ja_jp: あなたのウェブサイトのヘッダー領域のカスタム透明オーバーレイ画像をアップロードしたい場合は、このセクションを使用します。
pt_pt: Use esta seção se você preferir fazer o upload de uma imagem de sobreposição transparente personalizado para a área de cabeçalho do seu site.
ru_ru: Используйте этот раздел, если вы предпочитаете, чтобы загрузить пользовательские прозрачным наложение изображений для области заголовка вашего сайта.

source: Header - Height Adjust
de_de: Kopfball - Höhe einstellen
es_es: Header - Ajuste de altura
ja_jp: ヘッダー - 高さ調整
pt_pt: Header - ajuste de altura
ru_ru: Заголовок - регулировкой высоты

source: Adjust the height of the heading by entering a custom value for it's padding.<br /><br />The default value is: <strong>35px</strong><br /><br /><strong>For example:</strong> A value of "40px" would make the header taller and "20px" would make the header shorter.
de_de: Stellen Sie die Höhe der Überschrift, indem Sie einen benutzerdefinierten Wert für seine Polsterung. <br /><br /> Der Standardwert ist: <strong>35px</strong> <br /><br /><strong>Zum Beispiel:</strong> Ein Wert von &quot;40px&quot; würde die Header größer und &quot;20px&quot; würde die Header kürzer.
es_es: Ajuste la altura de la partida mediante la introducción de un valor personalizado para su relleno. <br /><br /> El valor por defecto es: <strong>35px</strong> <br /><br /> <strong>Por ejemplo:</strong> Un valor de &quot;40px&quot; haría que la cabecera más alto y &quot;20px&quot; haría que el encabezado corto.
ja_jp: それのパディングのカスタム値を入力することで見出しの高さを調整します。 <br /><br />デフォルト値は次のとおりです<strong>。35px</strong><br /><br /><strong>例：</strong> &quot;40pxに&quot;の値は、ヘッダが高くなるだろうと&quot;20pxのは&quot;ヘッダが短くなるだろう。
pt_pt: Ajuste a altura do cabeçalho, inserindo um valor personalizado para seu preenchimento. <br /><br /> O valor padrão é: <strong>35px</strong> <br /><br /> <strong>Por exemplo:</strong> um valor de &quot;40px&quot; faria o cabeçalho mais alto e &quot;20px&quot; faria o cabeçalho mais curto.
ru_ru: Отрегулируйте высоту заголовка, введя специальное значение для его заполнения. <br /><br /> Значение по умолчанию: <strong>35px</strong> <br /><br /> <strong>Например:</strong> значение &quot;40px&quot; бы сделать заголовок выше и &quot;20px&quot; бы сделать заголовок короче.

source: Main Menu - Dropdowns
de_de: Hauptmenü - Auswahlmenüs
es_es: Menú principal - Dropdowns
ja_jp: メインメニュー - ドロップダウン
pt_pt: Menu Principal - Dropdowns
ru_ru: Главное меню - Dropdowns

source: Check this box to disable the dropdowns in the main menu.
de_de: Markieren Sie dieses Kästchen, um die Dropdown-Listen im Hauptmenü deaktivieren.
es_es: Marque esta casilla para desactivar los menús desplegables en el menú principal.
ja_jp: メインメニューのドロップダウンを無効にするには、このチェックボックスをオンにします。
pt_pt: Marque esta caixa para desativar no menu no menu principal.
ru_ru: Установите этот флажок, чтобы отключить выпадающие в главном меню.

source: Main Menu - Item Descriptions
de_de: Hauptmenü - Einzelteil-Beschreibungen
es_es: Menú principal - Descripciones de artículo
ja_jp: メインメニュー - 項目の説明
pt_pt: Menu Principal - item Descrições
ru_ru: Главное меню - Описание товара

source: Check this box to disable the short descriptive text displayed below each main menu item.
de_de: Markieren Sie dieses Feld, um den kurzen beschreibenden Text unter jedem Hauptmenüpunkt angezeigt abzuschalten.
es_es: Marque esta casilla para desactivar el breve texto descriptivo se muestra debajo de cada elemento del menú principal.
ja_jp: 各メインメニュー項目の下に表示される短い説明テキストを無効にするには、このチェックボックスをオンにします。
pt_pt: Marque esta caixa para desativar o texto descritivo curta exibido abaixo de cada item do menu principal.
ru_ru: Установите этот флажок, чтобы отключить короткий описательный текст отображается ниже каждого пункта главного меню.

source: Website Logo
de_de: Webseite Logo
ja_jp: ウェブサイトのロゴ
pt_pt: Site Logo
ru_ru: Логотип сайта

source: Upload your company's logo.<br /><br /><strong>Don't have a logo?</strong><br />feel free to use the Logo Builder below.
de_de: Laden Sie Ihr Firmenlogo. <br /><br /> <strong>Sie haben noch keine logo?</strong> <br /> fühlen Sie sich frei, um die Logo Builder unten verwenden.
es_es: Subir el logotipo de su empresa. <br /><br /><strong>¿No tienes un logo?</strong><br /> no dude en utilizar el Generador de Logo a continuación.
ja_jp: あなたの会社のロゴをアップロードします。 <br /><br /><strong>ロゴを持っていないのですか？</strong><br />下のロゴBuilderを使用して自由に感じる。
pt_pt: Envie o logotipo de sua empresa. <br /><br /> <strong>Não tem um logotipo?</strong> <br /> Sinta-se livre para usar o Logo Builder abaixo.
ru_ru: Добавить логотип вашей компании. <br /><br /> <strong>Не есть логотип?</strong> <br /> не стесняйтесь использовать Logo Builder ниже.

source: Website Logo - Retina Version
de_de: Webseite Logo - Retina Version
ja_jp: ウェブサイトのロゴ - 網膜バージョン
pt_pt: Site Logo - Retina Versão
ru_ru: Логотип сайта - Retina версия

source: Use this section to upload a retina version of your logo.<br /><br /><strong>Important notes:</strong><br />The dimensions of the retina logo need to be twice the size of the original logo.<br /><br />The filename of the retina logo needs a "@2x" after the original filename (ie. mylogo.png will be mylogo@2x.png)
de_de: Verwenden Sie diesen Abschnitt, um eine Retina-Version Ihres Logos hochladen. <br /><br /><strong>Wichtige Hinweise:</strong><br /> Die Abmessungen der Netzhaut Logo müssen doppelt so groß wie die ursprüngliche Logo. <br /><br />Der Dateiname der Netzhaut logo braucht ein &quot;@2x&quot; nach dem ursprünglichen Dateinamen (zB mylogo.png werden mylogo@2x.png)
es_es: Utilice esta sección para cargar una versión retina de su logotipo. <br /><br /><strong>Notas importantes:</strong><br /> Las dimensiones del logotipo de la retina tienen que ser dos veces el tamaño del logotipo original. <br /><br /> El nombre de archivo del logo de la retina necesita un &quot;@2x&quot; después del nombre de archivo original (es decir, mylogo.png se mylogo@2x.png)
ja_jp: あなたのロゴの網膜のバージョンをアップロードするには、このセクションを使用。 <br /><br /><strong>重要な注意事項：</strong> <br />網膜のロゴの寸法は、オリジナルロゴのサイズの2倍にする必要があります。 <br /><br />網膜のロゴのファイル名は元のファイル名の後に &quot;@2倍の&quot;（つまりmylogo.pngがmylogo@2x.pngされます）が必要です
pt_pt: Use esta seção para fazer upload de uma versão retina de seu logotipo. <br /><br /> <strong>Notas importantes:</strong> <br /> As dimensões do logotipo da retina devem ser o dobro do tamanho do logotipo original. <br /><br /> O nome de arquivo do logotipo da retina precisa de um &quot;@2x&quot; após o nome do arquivo original (mylogo.png ou seja, será mylogo@2x.png)
ru_ru: В этом разделе можно загрузить сетчатки версия вашего логотипа. <br /><br /> <strong>Важное примечание:</strong> <br /> Размеры сетчатки логотип должны быть в два раза больше оригинального логотипа. <br /><br /> Супер сетчатки логотип должна &quot;@2x&quot; после исходное имя файла (т.е. mylogo.png будет mylogo@2x.png)

source: Center the Logo
de_de: Zentrieren Sie das Logo
es_es: Centro del Logo
ja_jp: センターロゴ
pt_pt: Centro de Logo
ru_ru: Логотип Центр

source: Check this box to center the logo and main menu.
de_de: Markieren Sie dieses Kästchen zur Mitte das Logo und das Hauptmenü auf.
es_es: Marque esta casilla para centrar el menú Logotipo y principal.
ja_jp: 中央のロゴとメインメニューに、このボックスをチェックします。
pt_pt: Marque esta caixa para o centro menu logotipo e principal.
ru_ru: Установите этот флажок, логотип по центру и главному меню.

source: Logo Builder - Icon
es_es: Logo Builder - Icono
ja_jp: ロゴビルダー - アイコン
pt_pt: Logo Builder - Ícone
ru_ru: Logo Builder - Иконка
