Repository: edson-cpp/site
Catalog: admin/temas/Original/Karma/languages/*.po
Languages: de_de, es_es, ja_jp, pt_pt, ru_ru

source: Use these settings to display a Gallery on this page. Simply ignore this entire section if do not wish for this to be a Gallery page.<br /><br />* Please use the <strong>Page Attributes</strong> box in the right column of this screen to assign the "Filterable Gallery" <a href="#parent_id">Template</a> for this Gallery page.
de_de: Verwenden Sie diese Einstellungen, um eine Galerie auf dieser Seite angezeigt. Einfach ignorieren diesen gesamten Abschnitt, wenn nicht für diese wollen eine Galerie-Seite sein. <br /><br /> * Bitte verwenden Sie die <strong>Seite Attribute</strong> Box in der rechten Spalte dieser Bildschirm, um die &quot;Filterable Gallery&quot; zuweisen <a href="#parent_id">Vorlage</a> für diese Galerie zu sehen.
es_es: Utilice esta configuración para mostrar una galería en esta página. Haga caso omiso de toda esta sección si no desea que esto sea una página de la galería. <br /><br />*Utilice el cuadro <strong>Atributos</strong> de <strong>página</strong> en la columna derecha de esta pantalla para asignar la &quot;Galería Filtrable&quot; <a href="#parent_id">Plantilla</a> para esta página de la galería.
ja_jp: このページのギャラリーを表示するには、これらの設定を使用します。ギャラリーページであることがこれを希望しない場合は、単純に、このセクション全体を無視します。 <br /><br /> * &quot;フィルター可能ギャラリー&quot;割り当てるには、この画面の右欄に<strong>ページ属性ボックス</strong>を使用してください<a href="#parent_id">テンプレートを</a>このギャラリーページ用。
pt_pt: Use essas configurações para exibir uma galeria desta página. Simplesmente ignorar toda esta seção se não quiser que isso seja uma página da galeria. <br /><br /> * Por favor, use a caixa de <strong>Atributos</strong> da <strong>página</strong> na coluna direita da tela para atribuir a &quot;Galeria Filterable&quot; <a href="#parent_id">Template</a> para esta página Galeria.
ru_ru: Используйте эти настройки для отображения Галерея на этой странице. Просто игнорировать весь этот раздел, если не хотите, чтобы это было странице галереи. <br /><br /> * Пожалуйста используйте окно <strong>Свойства страницы</strong> в правой колонке этого экран для назначения &quot;Фильтруемые Галерея&quot; <a href="#parent_id">Шаблон</a> для этого странице галереи.

source: Page Layout
de_de: Seitenlayout
es_es: Diseño de página
ja_jp: ページレイアウト
pt_pt: Layout de Página
ru_ru: Макет страницы

source: Image Frame Style
de_de: Image Frame Design
es_es: Frame Imagen Estilo
ja_jp: 画像のフレームスタイル
pt_pt: Imagem Estilo Moldura
ru_ru: Стиль кадров изображения

source: Title
de_de: Titel
es_es: Título
ja_jp: タイトル
pt_pt: Título
ru_ru: Название

source: Would you like to display the Title below each gallery post?
de_de: Möchten Sie die Titel unter jeder Galerie Beitrag anzeigen?
es_es: ¿Quieres ver el título debajo de cada entrada galería?
ja_jp: あなたは、各ギャラリーのポスト下にタイトルを表示しますか？
pt_pt: Gostaria de exibir o título abaixo de cada galeria mensagem?
ru_ru: Хотели бы вы, чтобы отобразить на экране название под каждым Галерея Аватар?

source: Description
de_de: Beschreibung
es_es: Descripción
ja_jp: 説明
pt_pt: Descrição
ru_ru: Описание

source: Would you like to display the Description below each gallery post?
de_de: Möchten Sie die Beschreibung unter jedem Beitrag angezeigt Galerie?
es_es: ¿Le gustaría mostrar la descripción abajo cada puesto galería?
ja_jp: あなたは、各ギャラリーのポスト下に説明を表示しますか？
pt_pt: Gostaria de exibir a descrição abaixo de cada galeria mensagem?
ru_ru: Хотели бы вы, чтобы отобразить описание ниже каждой галереи пост?

source: Which post category should be used to populate the gallery items? (please select the <strong>parent</strong> category)
de_de: Welcher Beitrag Kategorie sollte verwendet werden, um die Galerie Artikel bevölkern werden? (Bitte wählen Sie die <strong>übergeordnete</strong> Kategorie)
es_es: ¿Qué categoría del puesto debe ser utilizado para rellenar los elementos de la galería? (Por favor, seleccione la categoría <strong>principal)</strong>
ja_jp: どのポストカテゴリはギャラリーアイテムを設定するために使用すべきですか？ （ <strong>親</strong>カテゴリを選択してください）
pt_pt: Qual categoria de pós deve ser usado para preencher os itens da galeria? (Por favor, selecione a categoria de <strong>pai)</strong>
ru_ru: Какой пост категория должна использоваться для заполнения галерее элементы? (Пожалуйста, <strong>выберите родительскую</strong> категорию)

source: Enter the text for the "All Categories" filtering link.
de_de: Geben Sie den Text für die &quot;Alle Kategorien&quot; Filterung Link.
es_es: Introduzca el texto de la &quot;Todas las categorías&quot; link filtrado.
ja_jp: リンクをフィルタリングする &quot;すべてのカテゴリー&quot;のためのテキストを入力します。
pt_pt: Digite o texto para a &quot;Todas as categorias&quot; link de filtragem.
ru_ru: Введите текст для &quot;все категории&quot; для фильтрации ссылке.

source: Item Count
de_de: Artikel Count
es_es: Número de elementos
ja_jp: アイテム数
pt_pt: Contagem de itens
ru_ru: Количество элементов

source: How many gallery items should be displayed? (leave blank to show all items)
de_de: Wie viele Artikel Galerie angezeigt werden sollen? (Leer lassen, um alle Artikel anzuzeigen)
es_es: ¿Cuántos elementos de la galería se debe mostrar? (Dejar en blanco para mostrar todos los artículos)
ja_jp: どのように多くのギャラリーの項目を表示する必要がある？ （すべての項目を表示する場合は空白のまま）
pt_pt: Quantos itens da galeria deve ser exibido? (Deixe em branco para mostrar todos os itens)
ru_ru: Сколько Галерея элементы должны отображаться? (Оставьте пустым, чтобы показать все товары)

source: Non-Filterable
es_es: No Filtrable
ja_jp: ノンフィルター可能
pt_pt: Não Filterable
ru_ru: Номера для Фильтруемые

source: Use these settings to create a non-filterable Gallery from items created using Normal Posts. <br />Please ignore Filterable Settings and ensure you've assigned a "Portfolio" <a href="#parent_id">Page Template</a> to this page for proper rendering.
de_de: Verwenden Sie diese Einstellungen, um eine nicht-filterbaren Galerie von Gegenständen unter Verwendung Normale Beiträge erstellen. <br /> Bitte ignorieren Sie Filterable Einstellungen und stellen Sie sicher, Sie haben ein &quot;Portfolio&quot; zugeordnet <a href="#parent_id">Page Template</a> zu dieser Seite für die ordnungsgemäße Erbringung.
es_es: Utilice estos ajustes para crear una galería no filtrable de los elementos creados con mensajes normales. <br /> Ignore Ajustes aplicar un filtro y asegurarse de que ha asignado un &quot;Portafolio&quot; <a href="#parent_id">Plantilla de página</a> a esta página para la representación adecuada.
ja_jp: ノーマル投稿を使って作成されたアイテムから、非濾過可能なギャラリーを作成するためにこれらの設定を使用します。 <br />フィルター可能な設定を無視して、 &quot;ポートフォリオ&quot;が割り当てられたことを確認してください<a href="#parent_id">ページテンプレートを</a>適切なレンダリングのためにこのページへ。
pt_pt: Use essas configurações para criar uma galeria não-filtrável de itens criados usando mensagens normais. <br /> Por favor, ignore Configurações filtráveis ​​e garantir que você tenha atribuído a &quot;Carteira&quot; <a href="#parent_id">modelo de página</a> para esta página para renderização adequada.
ru_ru: Используйте эти настройки, чтобы создать не-фильтруемых Галерея от предметов создана при обычных сообщениях на форуме. <br /> Просьба игнорировать Фильтруемые Настройки и обеспечить вы назначили &quot;Портфолио&quot; <a href="#parent_id">Шаблон страницы</a> на эту страницу для правильного отображения.

source: Which post category should be used to populate the gallery items?
de_de: Welcher Beitrag Kategorie sollte verwendet werden, um die Galerie Artikel bevölkern werden?
es_es: ¿Qué categoría del puesto debe ser utilizado para rellenar los elementos de la galería?
ja_jp: どのポストカテゴリはギャラリーアイテムを設定するために使用すべきですか？
pt_pt: Qual categoria de pós deve ser usado para preencher os itens da galeria?
ru_ru: Какой пост категория должна использоваться для заполнения галерее элементы?

source: How many gallery items should be displayed?
de_de: Wie viele Artikel Galerie angezeigt werden sollen?
es_es: ¿Cuántos elementos de la galería se debe mostrar?
ja_jp: どのように多くのギャラリーの項目を表示する必要がある？
pt_pt: Quantos itens da galeria deve ser exibido?
ru_ru: Сколько Галерея элементы должны отображаться?

source: Page Styling Options
de_de: Seite Styling Optionen
es_es: Opciones Styling Página
ja_jp: ページスタイリングオプション
pt_pt: Opções da Página Styling
ru_ru: Опции Page Styling

source: Styling Options
de_de: Styling-Optionen
es_es: Opciones de estilo
ja_jp: スタイリングオプション
pt_pt: Opções de estilo
ru_ru: Варианты отделки

source: These styling options enable you to choose a unique color scheme exclusively for this page.
de_de: Diese Styling-Optionen ermöglichen es Ihnen, eine einzigartige Farbgebung wählen ausschließlich für diese Seite.
es_es: Estas opciones de estilo permiten elegir una combinación de colores única en exclusiva para esta página.
ja_jp: これらのスタイリングのオプションを使用すると、このページ専用のユニークなカラースキームを選択することができます。
pt_pt: Estas opções de estilo permitem que você escolha um esquema de cores original exclusivamente para esta página.
ru_ru: Эти варианты отделки позволит вам выбрать уникальную цветовую схему специально для этой страницы.

source: Primary
de_de: Primäre
es_es: Primario
ja_jp: プライマリー
pt_pt: Primário
ru_ru: Первичный

source: Secondary
de_de: Sekundäre
es_es: Secundario
ja_jp: 二次
pt_pt: Secundário
ru_ru: Вторичный

source: Background
de_de: Hintergrund
es_es: Fondo
ja_jp: 背景
pt_pt: Fundo
ru_ru: Фон

source: These background settings are exclusive to this page and will only visible in the boxed layout design.
de_de: Diese Hintergrund-Einstellungen sind exklusiv für diese Seite und wird nur in der Box-Layout-Design.
es_es: Estos ajustes del fondo son exclusivos de esta página y será visible sólo en el diseño de la disposición en caja.
ja_jp: これらの背景の設定は、このページへの排他的で、箱入りのレイアウト設計でのみ表示されます。
pt_pt: Essas configurações de fundo são exclusivos para esta página e só visível no projeto de layout caixa.
ru_ru: Эти настройки фона являются исключительными для этой страницы и будет видно только в коробках дизайн-макет.

source: Body BG Color
de_de: Körper BG Farbe
es_es: Cuerpo BG color
ja_jp: ボディBGの色
pt_pt: Corpo BG Cor
ru_ru: Цвет тела BG

source: Body BG Image
de_de: Körper BG Bild
es_es: Cuerpo BG Imagen
ja_jp: ボディーBGイメージ
pt_pt: Corpo BG Imagem
ru_ru: Изображение Тела BG

source: BG Image Position
de_de: BG Bildposition
es_es: BG posición de la imagen
ja_jp: BG画像位置
pt_pt: BG Posição da Imagem
ru_ru: BG положения изображения

source: BG Image Repeat
es_es: BG Repetir imagen
ja_jp: BGイメージリピート
pt_pt: BG Repetir imagem
ru_ru: BG Повтор изображения

source: BG Image Fixed
de_de: BG Bild behoben
es_es: BG de imagen fija
ja_jp: BGイメージ固定
pt_pt: BG Imagem Fixa
ru_ru: BG изображения, зафиксированных

source: Check this box to set the BG Image to Fixed.
de_de: Markieren Sie dieses Kästchen, um die BG Bild auf Fest eingestellt.
es_es: Marque esta casilla para ajustar la imagen para BG fijo.
ja_jp: FixedにBGイメージを設定するには、このチェックボックスをオンにします。
pt_pt: Marque esta caixa para definir o BG Imagem para fixo.
ru_ru: Установите этот флажок, чтобы установить BG изображения в фиксированной.

source: Settings
de_de: Einstellungen
es_es: Configuración
ja_jp: 設定
pt_pt: Configurações
ru_ru: Настройки

source: Use the <strong>Categories box</strong> in the right column of this screen to define a category for this gallery post. (this category will be used for filtering.)
de_de: Verwenden Sie die <strong>Kategorien-Box</strong> in der rechten Spalte des Bildschirms, um eine Kategorie für diese Galerie Beitrag zu definieren. (Diese Kategorie wird zum Filtern verwendet werden.)
es_es: Utilice el <strong>cuadro Categorías,</strong>en la columna derecha de esta pantalla para definir una categoría para este puesto galería. (Esta categoría se utiliza para el filtrado.)
ja_jp: このギャラリーの記事のカテゴリを定義するには、この画面の右欄に<strong>カテゴリーボックスを</strong>使用します。 （このカテゴリは、フィルタリングのために使用されます。）
pt_pt: Use a <strong>caixa de Categorias</strong> na coluna da direita da tela para definir a categoria para esta galeria post. (Esta categoria será utilizada para a filtragem.)
ru_ru: <strong>Воспользуйтесь</strong> рубрикатором <strong>окно</strong> в правой колонке этого экрана, чтобы определить категорию для этой галереи поста. (Эта категория будет использоваться для фильтрации.)

source: Thumbnail
de_de: Vorschaubild
es_es: Uña del pulgar
ja_jp: サムネイル
pt_pt: Miniatura
ru_ru: Миниатюра

source: Thumbnails are the images displayed in a grid layout on the gallery page.
de_de: Thumbnails sind die Bilder in einem Grid-Layout auf der Galerie-Seite angezeigt.
es_es: Las miniaturas son las imágenes que se muestran en una cuadrícula de diseño de la página de la galería.
ja_jp: サムネイルはギャラリーページでグリッドレイアウトで表示される画像です。
pt_pt: Miniaturas são as imagens exibidas em um layout de grade na página da galeria.
ru_ru: Эскизы изображений отображаются в виде сетки на странице галереи.

source: Thumbnail Image
de_de: Minibild
es_es: Imagen en miniatura
ja_jp: サムネイル画像
pt_pt: Miniatura
ru_ru: Маленькая картинка

source: Content
de_de: Inhalt
es_es: Contenido
ja_jp: コンテンツ
pt_pt: Conteúdo
ru_ru: Содержание

source: This content is displayed below the thumbnail. Simply leave blank if prefer not to display content.
de_de: Dieser Inhalt ist unter dem Vorschaubild angezeigt. Einfach freilassen, wenn nicht lieber Inhalt anzuzeigen.
es_es: Este contenido se muestra debajo de la miniatura. Basta con dejar en blanco si prefiere no mostrar el contenido.
ja_jp: このコンテンツはサムネイルの下に表示されます。コンテンツを表示したくない場合、単に空白のままにします。
pt_pt: Este conteúdo é exibido abaixo da miniatura. Basta deixar em branco se preferir não exibir o conteúdo.
ru_ru: Это содержимое отображается под миниатюрой. Просто оставьте пустым, если не хотите отображения содержимого.

source: Page Linking
de_de: Seite Linking
es_es: Página Vinculación
ja_jp: リンクページ
pt_pt: Página Ligando
ru_ru: Страницы, содержащей ссылку

source: Use this section to link this gallery post to a Page rather than a Lightbox. Simply ignore this section if you prefer Lightbox.
de_de: Verwenden Sie diesen Abschnitt, um diese Galerie Beitrag zu einer Seite verlinken, anstatt einer Lightbox. Einfach ignorieren diesen Abschnitt, wenn Sie Leuchtkasten bevorzugen.
es_es: Utilice esta sección para vincular esta entrada galería a una página en lugar de una mesa de luz. Haga caso omiso de esta sección, si lo prefiere la mesa de luz.
ja_jp: ページではなく、ライトボックスにこのギャラリーのポストをリンクするために、このセクションを使用します。あなたがライトを好む場合は、単純に、このセクションを無視します。
pt_pt: Use esta seção para ligar esta galeria post para uma página ao invés de um Lightbox. Basta ignorar esta seção se você preferir Lightbox.
ru_ru: Используйте этот раздел, чтобы связать эту галерею Опубликовать в страницу, а не лайтбокс. Пропустите этот раздел, если вы предпочитаете лайтбокс.

source: Page URL
de_de: URL
es_es: URL de la página
ja_jp: ページのURL
pt_pt: URL da página
ru_ru: URL страницы

source: Enter a URL if you prefer to link this gallery post to a page.
de_de: Geben Sie eine URL, wenn Sie diese Galerie Beitrag einem Verlinken bevorzugen.
es_es: Introduzca una URL si prefiere enlazar este post galería de fotos a una página.
ja_jp: ページにこのギャラリーのポストにリンクしたい場合は、URLを入力してください。
pt_pt: Digite uma URL, se você preferir ligar esta galeria post para uma página.
ru_ru: Введите URL, если вы предпочитаете, чтобы связать эту галерею сообщение на страницу.

source: Open Page Link in
de_de: Öffnen Link zur Seite in
es_es: Abra la página de Enlace
ja_jp: で開いているページのリンク
pt_pt: Abra Página Link in
ru_ru: Откройте страницу Ссылка

source: Lightbox
ja_jp: ライトボックス
ru_ru: Лайтбокс

source: Lightbox Item 1
de_de: Lightbox Artikel 1
es_es: Lightbox Artículo 1
ja_jp: ライトボックスの項目1
pt_pt: Lightbox do item 1
ru_ru: Пункт 1 лайтбокс

source: Lightbox Item 2
de_de: Lightbox 2 Artikel
es_es: Lightbox Artículo 2
ja_jp: ライトボックスのアイテム2
ru_ru: Пункт 2 лайтбокс

source: Lightbox Item 3
de_de: Lightbox Punkt 3
es_es: Lightbox Artículo 3
ja_jp: ライトボックスの項目3
ru_ru: Пункт 3 лайтбокс

source: Lightbox Item 4
de_de: Lightbox Punkt 4
es_es: Lightbox Artículo 4
ja_jp: ライトボックスの項目4
ru_ru: Пункт 4 лайтбокс

source: Lightbox Item 5
de_de: Lightbox Punkt 5
es_es: Lightbox artículo 5
ja_jp: ライトボックスの項目5
ru_ru: Пункт 5 лайтбокс

source: Slide Settings
de_de: Slide-Einstellungen
es_es: Configuración de diapositiva
ja_jp: スライドの設定
pt_pt: Configurações de slides
ru_ru: Параметры слайд-

source: Use the <strong>Categories box</strong> in the right column of this screen to define a category for this slider post.
de_de: Verwenden Sie die <strong>Kategorien-Box</strong> in der rechten Spalte des Bildschirms, um eine Kategorie für diesen Beitrag Schieberegler definieren.
es_es: Utilice el <strong>cuadro Categorías,</strong> en la columna derecha de esta pantalla para definir una categoría para este post deslizador.
ja_jp: このスライダのポストのカテゴリを定義するには、この画面の右欄に<strong>カテゴリーボックスを</strong>使用します。
pt_pt: Use a <strong>caixa de Categorias</strong> na coluna da direita da tela para definir uma categoria para este post slider.
ru_ru: <strong>Воспользуйтесь</strong> рубрикатором <strong>окно</strong> в правой колонке этого экрана, чтобы определить категорию для этого слайдера поста.

source: Featured Image
de_de: Ausgewähltes Bild
es_es: Foto principal
ja_jp: 注目の画像
pt_pt: Imagem em destaque
ru_ru: Избранные изображения

source: Setup a featured image for this slide. <a href="#featured-video">Skip this section and scroll down</a> to display a Featured Video instead.
de_de: Richten Sie eine funktionsfähige Bild für diese Folie. <a href="#featured-video">Überspringen Sie diesen Abschnitt und nach unten scrollen</a> , um einen Featured Video statt anzuzeigen.
es_es: Configuración de una imagen destacada para esta diapositiva. <a href="#featured-video">Omita esta sección y desplácese hacia abajo</a> para mostrar un Video del lugar.
ja_jp: このスライドの機能を備えた画像を設定します。 <a href="#featured-video">このセクションをスキップして、下にスクロールし</a> 、代わりに注目のビデオを表示します
pt_pt: Configurar uma imagem em destaque para este slide. <a href="#featured-video">Pule esta seção e desça</a> para exibir um vídeo em destaque em seu lugar.
ru_ru: Установка Рекомендуемые изображение для этого слайда. <a href="#featured-video">Пропустить этот раздел и прокрутите вниз</a> , чтобы отобразить Лучшее видео вместо этого.

source: All images automatically re-sized to the dimensions below:<br /><br /><strong>jQuery 1 Slider - Image Dimensions:</strong><br />Normal Image: 404 x 256<br />Full-width Image: 940 x 283<br /><br /><strong>jQuery 2 Slider - Image Dimensions:</strong><br />Normal Image: 436 x 270<br />Full-width Image: 840 x 270<br />Full-bleed Image: 920 x 358<br /><br /><strong>jQuery 3 Slider - Image Dimensions:</strong><br />Normal Image: 436 x 270<br />Full-width Image: 960 x 350
de_de: Alle Bilder automatisch die Größe neu zu den Abmessungen unter: <br /><br /> <strong>jQuery Slider 1 - Bild Abmessungen:</strong> <br /> Normales Bild: 404 x 256 <br /> Voller Breite Bild: 940 x 283 <br /><br /> <strong>jQuery Slider 2 - Bild Abmessungen:</strong> <br /> Normales Bild: 436 x 270 <br /> Voller Breite Bild: 840 x 270 <br /> Lebhafter Bild: 920 x 358 <br /><br /> <strong>jQuery Slider 3 - Bild Abmessungen:</strong> <br /> Normales Bild: 436 x 270 <br /> Voller Breite Bild: 960 x 350
es_es: Todas las imágenes automáticamente redimensionada a las dimensiones siguientes: <br /><br /> <strong>1 jQuery Slider - Dimensiones de la imagen:</strong> <br /> Imagen normal: 404 x 256 <br /> Imagen de ancho completo: 940 x 283 <br /><br /> <strong>jQuery 2 Slider - Dimensiones de la imagen:</strong> <br /> Imagen normal: 436 x 270 <br /> Imagen de ancho completo: 840 x 270 <br /> Hasta los bordes de imagen: 920 x 358 <br /><br /> <strong>3 jQuery Slider - Dimensiones de la imagen:</strong> <br /> Imagen normal: 436 x 270 <br /> Imagen de ancho completo: 960 x 350
ja_jp: 自動的にすべての画像の下の次元への再サイズ： <br /><br /> <strong>jQueryの1スライダ-イメージの寸法：</strong><br />通常の画像：404×256 <br />全幅画像：940 X 283 <br /><br /> <strong>jQueryのスライダー2 -イメージの寸法：</strong><br />通常の画像：436 X 270 <br />全幅画像：840 X 270 <br />フルブリードイメージ：920 X 358 <br /><br /> <strong>jQueryの3スライダー-イメージの寸法：</strong><br />通常の画像：436 X 270 <br />全幅画像：960×350
pt_pt: Todas as imagens automaticamente re-dimensionados para as dimensões abaixo: <br /><br /> <strong>jQuery Slider 1 - Dimensões da Imagem:</strong> <br /> Imagem normal: 404 x 256 <br /> Full-Largura da imagem: 940 x 283 <br /><br /> <strong>jQuery 2 Slider - Dimensões da Imagem:</strong> <br /> Imagem normal: 436 x 270 <br /> Full-Largura da imagem: 840 x 270 <br /> Full-sangrar da Imagem: 920 x 358 <br /><br /> <strong>jQuery Slider 3 - Dimensões da Imagem:</strong> <br /> Imagem normal: 436 x 270 <br /> Full-Largura da imagem: 960 x 350
ru_ru: Все изображения автоматически изменять размер с размерами ниже: <br /><br /> <strong>JQuery Slider 1 - Размеры изображения:</strong> <br /> Нормальное изображение: 404 х 256 <br /> Полная ширина изображения: 940 х 283 <br /><br /> <strong>JQuery Slider 2 - Размеры изображения:</strong> <br /> Нормальное изображение: 436 х 270 <br /> Полная ширина изображения: 840 х 270 <br /> Без полей изображения: 920 х 358 <br /><br /> <strong>JQuery Slider 3 - Размеры изображения:</strong> <br /> Нормальное изображение: 436 х 270 <br /> Полная ширина изображения: 960 х 350

source: Image Linking
de_de: Bild Linking
es_es: Imagen Vinculación
ja_jp: リンク画像
pt_pt: Imagem Ligando
ru_ru: Связывания изображений

source: Turn this image into a clickable link by entering the full URL here.
de_de: Drehen Sie das Bild in einem anklickbaren Link, indem Sie die vollständige URL hier.
es_es: Gire esta imagen en un enlace introduciendo la URL completa aquí.
ja_jp: ここに完全なURLを入力することにより、クリック可能なリンクには、この画像をオンにします。
pt_pt: Transforme esta imagem em um link clicável digitando o URL completo aqui.
ru_ru: Включите эту фотографию в ссылку, введя полный URL здесь.

source: ALT Text
es_es: Texto ALT
ja_jp: ALTテキスト
pt_pt: ALT Texto
ru_ru: Альтернативный текст

source: Add ALT text to this image to help boost your website's SEO.
de_de: In ALT Text zu diesem Bild, um dazu beitragen, Ihre Website SEO.
es_es: Agregar texto alternativo a esta imagen para ayudar a impulsar la SEO de tu sitio web.
ja_jp: あなたのウェブサイトのSEOを高めるために、このイメージに頭の中にテキストを追加します。
pt_pt: Adicionar texto alternativo a esta imagem para ajudar a impulsionar o SEO do seu site.
ru_ru: Добавить ALT текст на это изображение, чтобы помочь повысить SEO вашего сайта.

source: <a name="featured-video"></a>Featured Video
es_es: <a name="featured-video"></a> Video del día
ja_jp: <a name="featured-video"></a>注目のビデオ
pt_pt: <a name="featured-video"></a> Vídeo em destaque
ru_ru: <a name="featured-video"></a> Лучшее видео

source: Enter a YouTube or Vimeo URL below. Full list of supported video services listed at: <a href="http://codex.wordpress.org/Embeds#Okay.2C_So_What_Sites_Can_I_Embed_From.3F" target="_blank">http://codex.wordpress.org/Embeds</a>.
de_de: Geben Sie einen YouTube oder Vimeo URL unten. Liste der unterstützten Video-Dienste aufgelistet unter: <a href="http://codex.wordpress.org/Embeds#Okay.2C_So_What_Sites_Can_I_Embed_From.3F" target="_blank">http://codex.wordpress.org/Embeds</a>.
es_es: Introduzca una URL de YouTube o Vimeo continuación. Lista completa de servicios de vídeo compatibles indicados en: <a href="http://codex.wordpress.org/Embeds#Okay.2C_So_What_Sites_Can_I_Embed_From.3F" target="_blank">http://codex.wordpress.org/Embeds</a>.
ja_jp: 以下にYouTubeやVimeoのURLを入力します。に掲載されているサポートされているビデオ·サ ​​ービスの完全なリスト： <a href="http://codex.wordpress.org/Embeds#Okay.2C_So_What_Sites_Can_I_Embed_From.3F" target="_blank">http://codex.wordpress.org/Embeds</a> 。
pt_pt: Digite uma URL do YouTube ou Vimeo abaixo. Lista completa de serviços de vídeo suportados listados em: <a href="http://codex.wordpress.org/Embeds#Okay.2C_So_What_Sites_Can_I_Embed_From.3F" target="_blank">http://codex.wordpress.org/Embeds</a>.
ru_ru: Введите YouTube или Vimeo URL ниже. Полный список поддерживаемых видео услуги перечислены по адресу: <a href="http://codex.wordpress.org/Embeds#Okay.2C_So_What_Sites_Can_I_Embed_From.3F" target="_blank">http://codex.wordpress.org/Embeds</a> .
