Repository: edson-cpp/site
Catalog: admin/temas/Original/Karma/languages/*.po
Languages: de_de, es_es, ja_jp, pt_pt, ru_ru

source: Un-check this box to disable the Utility Bar on all WooCommerce pages. This is the colored panel that contains the Page Title, Breadcrumbs and Search box.
de_de: Deaktivieren Sie diese Option, um die Utility-Leiste auf allen WooCommerce Seiten abzuschalten. Dies ist das farbige Panel, das den Titel der Seite, Brotkrumen und Suchfeld enthält.
es_es: Quite la marca de esta casilla para desactivar la barra de utilidades en todas las páginas WooCommerce. Este es el panel de colores que contiene la portada, la navegación y la caja de búsqueda.
ja_jp: すべてWooCommerceページにユーティリティバーを無効にするには、このボックスをアンチェック。これは、ページタイトル、パンくずや検索ボックスを含む色のついたパネルです。
pt_pt: Desmarque esta caixa para desativar a Barra de utilitários em todas as páginas WooCommerce. Este é o painel colorido que contém a página de título, farinha de rosca e caixa de pesquisa.
ru_ru: Уберите этот флажок, чтобы отключить утилиту Бар на всех WooCommerce страницах. Это цветные панели, которая содержит заголовок страницы, сухарях и поле поиска.

source: WooCommerce - Utility Bar - Breadcrumbs
de_de: WooCommerce - Utility-Leiste - Breadcrumbs
es_es: WooCommerce - Utilidad Bar - Pan rallado
ja_jp: WooCommerce - ユーティリティバー - パンくず
ru_ru: WooCommerce - Утилита Бар - Панировочные сухари

source: WooCommerce - Utility Bar - Search Box
de_de: WooCommerce - Utility-Leiste - Search Box
es_es: WooCommerce - Utilidad Bar - Caja de Búsqueda
ja_jp: WooCommerce - ユーティリティバー - 検索ボックス
pt_pt: WooCommerce - Utility Bar - Caixa de pesquisa
ru_ru: WooCommerce - Утилита Бар - Search Box

source: Un-check this box to disable the Search box.
de_de: Deaktivieren Sie diese Option, um die Suche deaktivieren.
es_es: Quite la marca de esta casilla para desactivar la casilla de búsqueda.
ja_jp: 検索ボックスを無効にするには、このボックスをアンチェック。
pt_pt: Desmarque esta caixa para desativar a caixa de pesquisa.
ru_ru: Уберите этот флажок, чтобы отключить поле поиска.

source: WooCommerce - Custom Title
de_de: WooCommerce - Individuelle Titel
es_es: WooCommerce - Título Personalizado
ja_jp: WooCommerce - カスタムタイトル
pt_pt: WooCommerce - Título Personalizado

source: This title will be displayed in the utility panel of all WooCommerce pages.
de_de: Dieser Titel wird im Utility Panel aller WooCommerce Seiten angezeigt werden.
es_es: Este título se mostrará en el panel de la utilidad de todas las páginas WooCommerce.
ja_jp: このタイトルは、すべてのWooCommerceページのユーティリティパネルに表示される。
pt_pt: Este título será exibido no painel de utilidade de todas as páginas WooCommerce.
ru_ru: Это название будет отображаться в утилите панели всех страниц WooCommerce.

source: Twitter oAuth
ja_jp: TwitterのoAuthの

source: As of June 11, 2013 Twitter has shutdown their public API and the latest tweets functionality now requires the authentication credentials listed below.<br /><br /><strong>Need Assistance?</strong> <a href="https://support.truethemes.net/?knowledgebase=twitter-feed-down-latest-tweets-not-displaying" target="_blank">View this HelpDesk article &rarr;</a>
de_de: Ab 11. Juni 2013 hat Twitter Abschaltung ihrer öffentlichen API und die neuesten Tweets Funktionalität erfordert nun die Authentifizierungsdaten aufgeführt. <br /><br /><strong>Brauchen Sie Hilfe?</strong> <a href="https://support.truethemes.net/?knowledgebase=twitter-feed-down-latest-tweets-not-displaying" target="_blank">Sehen HelpDesk Artikel →</a>
es_es: A partir del 11 de junio 2013 Twitter ha apagado su API pública y las últimas funcionalidades Tweets ahora requiere las credenciales de autenticación se enumeran a continuación. <br /><br /><strong>¿Necesitas ayuda?</strong> <a href="https://support.truethemes.net/?knowledgebase=twitter-feed-down-latest-tweets-not-displaying" target="_blank">Vea este artículo HelpDesk →</a>
ja_jp: 6月11日の時点で、2013 Twitterがシャットダウン彼らの公開APIを持っており、最新のつぶやき機能は、今では、下記の認証資格情報を必要とします。 <br /><br /> <strong>アシスタンスが必要ですか？</strong> <a href="https://support.truethemes.net/?knowledgebase=twitter-feed-down-latest-tweets-not-displaying" target="_blank">このヘルプデスクの記事を見る→</a>
pt_pt: A partir de 11 de junho de 2013 Twitter tem desligamento sua API pública e as mais recentes funcionalidades os tweets agora exige as credenciais de autenticação listados abaixo. <br /><br /> <strong>Precisa de Ajuda?</strong> <a href="https://support.truethemes.net/?knowledgebase=twitter-feed-down-latest-tweets-not-displaying" target="_blank">Ver este artigo HelpDesk →</a>
ru_ru: По состоянию на 11 июня 2013 Twitter выключился своих публичных API и последние твиты функциональность теперь требует аутентификации, перечисленные ниже. <br /><br /> <strong>Нужна помощь?</strong> <a href="https://support.truethemes.net/?knowledgebase=twitter-feed-down-latest-tweets-not-displaying" target="_blank">Посмотреть эту статью HelpDesk →</a>

source: Consumer Key
es_es: Clave del Consumidor
ja_jp: コンシューマキー
pt_pt: Chave do Consumidor
ru_ru: Потребительские Ключевые

source: Enter your Twitter application's Consumer Key.
de_de: Geben Sie Ihre Twitter-Anwendung Consumer Key.
es_es: Escribir clave de Consumo de la aplicación Twitter.
ja_jp: あなたのTwitterアプリケーションのコンシューマキーを入力してください。
pt_pt: Tecla Enter Consumidor do aplicativo Twitter.
ru_ru: Введите Потребительские ключем Twitter приложения.

source: Consumer Secret
de_de: Consumer Geheimnis
es_es: Secret Consumidor
ja_jp: コンシューマシークレット
pt_pt: Segredo do Consumidor
ru_ru: Потребительские секретно

source: Enter your Twitter application's Consumer Secret.
de_de: Geben Sie Ihre Twitter-Anwendung Consumer Geheimnis.
es_es: Introduzca de la aplicación Twitter Secret Consumidor.
ja_jp: あなたのTwitterアプリケーションのコンシューマシークレットを入力します。
pt_pt: Digite o Segredo do Consumidor do aplicativo Twitter.
ru_ru: Введите ваш секрет Потребительские Twitter приложения.

source: Access Token
es_es: El acceso Token
ja_jp: アクセストークン
pt_pt: Token de acesso
ru_ru: Маркер доступа

source: Enter your Twitter application's Access Token.
de_de: Geben Sie Ihre Twitter-Anwendung Access Token.
es_es: Introduzca testigo de acceso de la aplicación Twitter.
ja_jp: あなたのTwitterアプリケーションのアクセストークンを入力します。
pt_pt: Digite o token de acesso do aplicativo Twitter.
ru_ru: Маркер доступа Введите ваш щебет приложений.

source: Access Token Secret
de_de: Zugriffstokens Geheimnis
es_es: El acceso Token Secret
ja_jp: アクセストークンシークレット
pt_pt: Token de acesso secreto
ru_ru: Маркер доступа секретно

source: Enter your Twitter application's Access Token Secret.
de_de: Geben Sie Ihre Twitter-Anwendung Access Token Geheimnis.
es_es: Introduzca de la aplicación Twitter de acceso Token Secret.
ja_jp: あなたのTwitterアプリケーションのアクセストークンシークレットを入力します。
pt_pt: Digite o token de acesso secreto do aplicativo Twitter.
ru_ru: Маркер доступа Введите ваш щебет приложений секретно.

source: Cache Timing
es_es: Timing caché
ja_jp: キャッシュのタイミング
pt_pt: Momento Cache
ru_ru: Кэш сроки

source: Latest Tweets need to be cached in order to comply with Twitter API Call Limits.<br /><br />Please select your desired cache timing interval.<br /><br />(new tweets will be refreshed at the selected timing interval)
de_de: Neueste Tweets müssen, um mit Twitter API Anruf Limits einhalten zwischengespeichert. <br /><br /> Bitte wählen Sie die gewünschte Cache Zeitintervall. <br /><br /> (Neue Tweets werden in der gewählten Zeitintervall aktualisiert)
es_es: Últimos tweets deben almacenarse en caché con el fin de cumplir con Twitter API Límites de llamadas. <br /><br /> Por favor, seleccione el intervalo de tiempo de caché deseado. <br /><br />(Nuevos tweets se actualizarán en el intervalo de tiempo seleccionado)
ja_jp: 最新のツイートはTwitterのAPIコールの制限に準拠するためにキャッシュする必要があります。 <br /><br />ご希望のキャッシュタイミング間隔を選択してください。 <br /><br /> （新たなつぶやきを選択したタイミング間隔で更新されます）
pt_pt: Tweets mais recentes precisam ser armazenados em cache, a fim de cumprir com API do Twitter Limites chamadas. <br /><br /> Por favor, selecione o seu intervalo de tempo de cache desejado. <br /><br /> (Novos tweets será atualizada no intervalo de tempo selecionado)
ru_ru: Последние Tweets нужно закешировать в соответствие с лимитами Twitter вызова API. <br /><br /> Пожалуйста, выберите нужный интервал времени кэш. <br /><br /> (Новые твиты будут обновляться через заданные интервалы времени)

source: Cache Temporary Disable
de_de: Cache vorübergehend deaktivieren
es_es: Desactivar caché temporal
ja_jp: 一時的なキャッシュを無効に
pt_pt: Cache temporário Desativar
ru_ru: Временные Отключить кэш

source: Use this option to temporarily turn off the cache during configuration so that your changes will be reflected immediately. Remember to turn the cache back after you've confirmed tweets are displaying nicely.
de_de: Verwenden Sie diese Option, um vorübergehend deaktivieren Sie den Cache während der Konfiguration, damit die Änderungen sofort übernommen werden. Denken Sie daran, den Cache wieder einzuschalten, nachdem Sie bestätigt Tweets sind schön Anzeigen haben.
es_es: Utilice esta opción para desactivar temporalmente la caché durante la configuración para que los cambios se reflejan inmediatamente. Recuerde apagar el caché de nuevo después de haber confirmado los tweets se está mostrando muy bien.
ja_jp: 変更がすぐに反映されるように一時的にコンフィギュレーション時にキャッシュをオフにするには、このオプションを使用します。あなたが確認した後ツイートはうまく表示されているバックキャッシュを有効にすることを忘れないでください。
pt_pt: Use esta opção para desativar temporariamente o cache durante a configuração para que as alterações serão refletidas imediatamente. Lembre-se de transformar o cache de volta depois de confirmados os tweets está exibindo bem.
ru_ru: Используйте эту опцию, чтобы временно отключить кэш во время настройки, чтобы ваш изменения будут отражены немедленно. Не забудьте включить кэш обратно после того как вы подтвердили твиты отображаются приятно.

source: Please Try Again
de_de: Bitte versuchen Sie es erneut
es_es: Inténtalo de nuevo
ja_jp: もう一度やり直してください
pt_pt: Por favor tente novamente
ru_ru: Пожалуйста, попробуйте еще раз

source: Remove Embed
de_de: Entfernen einbetten
es_es: Quite Insertar
ja_jp: 埋め込み削除
pt_pt: Remover Incorporar
ru_ru: Вставить Удалить

source: No oEmbed Results Found for %s. View more info at
de_de: Keine Ergebnisse für oEmbed %s gefunden. Weitere Infos unter
es_es: No hay resultados oEmbed encontrados para %s. Ver más información en
ja_jp: %s は見つかりませoEmbed結果はありません。でより多くの情報を見る
pt_pt: Nenhum resultado encontrado para oEmbed %s. Ver mais informações em
ru_ru: Нет oEmbed Результаты не найдены для %s. Посмотреть более подробная информация на

source: You are not allowed to be here
de_de: Sie sind nicht berechtigt, hier zu sein
es_es: No se le permite estar aquí
ja_jp: あなたがここに許可されていません
pt_pt: Você não tem permissão para estar aqui
ru_ru: Вы не можете быть здесь

source: Link to your RSS feed and Social Media accounts.
de_de: Link zu Ihrem RSS-Feed und Social Media-Konten.
es_es: Enlace a su feed RSS y cuentas de redes sociales.
ja_jp: あなたのRSSフィード、ソーシャルメディアのアカウントへのリンク。
pt_pt: Link para o seu RSS feed e contas de mídia social.
ru_ru: Ссылка на ваш канал и учетные записи социальных медиа.

source: CUSTOM - Social Networks
es_es: Redes Sociales - CUSTOM
ja_jp: CUSTOM - ソーシャルネットワーク
pt_pt: Redes Sociais - CUSTOM
ru_ru: Обычай - Социальные сети

source: RSS Feed
es_es: RSS RSS
ja_jp: RSSフィード
ru_ru: RSS Подача

source: Please enter the full URL to each of your Social Media accounts below.<br /><br />Simply leave the field blank if you do not wish to display that Social Media service.
de_de: Bitte geben Sie die vollständige URL zu jedem Ihrer Social Media-Konten unten. <br /><br /> Einfach das Feld leer lassen, wenn Sie nicht wollen, dass die Social Media Dienst anzuzeigen.
es_es: Por favor, introduzca la URL completa de cada una de sus cuentas de redes sociales de abajo. <br /><br /> Basta con dejar el campo en blanco si no desea mostrar que el servicio de Social Media.
ja_jp: 下記のソーシャルメディアアカウントのそれぞれに完全なURLを入力してください。 <br /><br />あなたはそのソーシャルメディアサービスを表示したくない場合は、単にフィールドを空白のままにしておきます。
pt_pt: Por favor, insira o URL completo para cada uma de suas contas de mídia social abaixo. <br /><br /> Basta deixar o campo em branco se você não quiser mostrar que o serviço de Social Media.
ru_ru: Пожалуйста, введите полную ссылку на каждый из ваших учетных записей социальных медиа ниже. <br /><br /> Просто оставьте поле пустым, если вы не хотите, чтобы отобразить эту социального обслуживания средств массовой.

source: Check this box to switch to clean-style retina-ready vector icons.
de_de: Markieren Sie dieses Kästchen, um clean-Stil Netzhaut-Ready Vektor-Icons umzuschalten.
es_es: Marque esta casilla para cambiar a iconos vectoriales de estilo limpio retina listos.
ja_jp: きれいなスタイルの網膜対応ベクトルのアイコンに切り替えるには、このチェックボックスをオン。
pt_pt: Marque esta caixa para mudar para ícones do vetor de estilo limpo retina prontos.
ru_ru: Установите этот флажок, чтобы перейти к чистой стиле сетчатки готовых векторных иконок.

source: Check this box to switch to colored retina-ready vector icons.
de_de: Markieren Sie dieses Feld, um farbige Netzhaut-Ready Vektor-Icons umzuschalten.
es_es: Marque esta casilla para cambiar a iconos vectoriales de colores retina-ready.
ja_jp: 網膜対応の色のベクトルのアイコンに切り替えるには、このチェックボックスをオン。
pt_pt: Marque esta caixa para mudar a cor retina pronto ícones do vetor.
ru_ru: Установите этот флажок, чтобы перейти к цветным сетчатки готовы векторных иконок.

source: Check this box to display the social media name next to it's icon. (ie. "Twitter")
de_de: Markieren Sie dieses Kästchen, um die Social-Media-Namen daneben das Symbol anzuzeigen. (Dh &quot;Twitter&quot;)
es_es: Marque esta casilla para visualizar el nombre de los medios de comunicación social, junto a su icono. (Es decir, &quot;Twitter&quot;)
ja_jp: それのアイコンの横にソーシャルメディアの名前を表示するには、このチェックボックスをオンにします。 （つまり、 &quot;ツイッター&quot;）
pt_pt: Marque esta caixa para exibir o nome de mídia social ao lado do ícone. (Ou seja, &quot;Twitter&quot;)
ru_ru: Установите этот флажок, чтобы отобразить социальные медиа имя рядом с его иконкой. (То есть «Твиттер»)

source: Title Link:
de_de: Titel-Link:
es_es: Título del link:
ja_jp: タイトルのリンク：
pt_pt: Título Link:
ru_ru: Название Link:

source: None
de_de: Keine
es_es: Ninguno
ja_jp: なし
pt_pt: Nenhum
ru_ru: Ни один

source: RSS Feed:<br />(leave empty for default RSS Feed)
de_de: RSS Feed: <br />(Lassen für Standard-RSS-Feed leer)
es_es: RSS Feed: <br />(Dejar vacío por defecto RSS Feed)
ja_jp: RSSフィード： <br /> （デフォルトのRSSフィードは空のまま）
pt_pt: RSS Feed: <br /> (Deixe em branco para padrão RSS Feed)
ru_ru: RSS Feed: <br /> (Оставьте пустым каналов по умолчанию RSS)

source: Twitter:
ja_jp: ツイッター：

source: Facebook:
ja_jp: Facebookに登録する：

source: Email Address:
de_de: E-Mail-Adresse:
es_es: Dirección de correo electrónico:
ja_jp: Eメールアドレス：
pt_pt: Endereço de E-mail:
ru_ru: E-mail адрес:

source: Flickr:
ja_jp: Flickrの：

source: Youtube:
ja_jp: 動画：

source: LinkedIn:
ja_jp: LinkedInの：

source: Pinterest:
ja_jp: Pinterestは：

source: FourSquare:
ja_jp: フォースクエア：

source: Delicious:
es_es: Delicioso:
ja_jp: おいしい：

source: Digg:
ja_jp: Diggの：

source: Google+:
ja_jp: Google+の：

source: Skype:
ja_jp: スカイプ：

source: Show your recent posts.
de_de: Zeigen Sie Ihre letzten Beiträge.
es_es: Muestre a sus entradas recientes.
ja_jp: 最近の投稿。
pt_pt: Mostre suas postagens recentes.
ru_ru: Увидеть ваши последние сообщения.

source: CUSTOM - Recent Posts
de_de: CUSTOM - Aktuelle Beiträge
es_es: MEDIDA - Mensajes recientes
ja_jp: CUSTOM - 最近の投稿
pt_pt: Costume - Mensagens recentes
ru_ru: Обычай - Последние сообщения

source: Number of Posts:
de_de: Anzahl der Beiträge:
es_es: Número de mensajes:
ja_jp: 投稿数：
pt_pt: Número de Mensagens:
ru_ru: Количество сообщений:

source: A list or dropdown of categories
de_de: Eine Liste von Kategorien oder Dropdown-
es_es: Una lista o lista desplegable de categorías
ja_jp: カテゴリーのリストまたはドロップダウン
pt_pt: A lista ou suspensa de categorias
ru_ru: Или выпадающий список категорий

source: CUSTOM - Categories
de_de: CUSTOM - Kategorien
es_es: CUSTOM - Categorías
ja_jp: CUSTOM - カテゴリ
pt_pt: CUSTOM - Categorias
ru_ru: Обычай - Категории

source: Categories
de_de: Kategorien
es_es: Categorías
ja_jp: カテゴリ
pt_pt: Categorias
ru_ru: Категории

source: Select Category
de_de: Kategorie auswählen
es_es: Selecciona una categoría
ja_jp: カテゴリを選択してください
pt_pt: Selecione a categoria
ru_ru: Выберите категорию

source: Show as dropdown
de_de: Zeigen als Dropdown
es_es: Mostrar como desplegable
ja_jp: ドロップダウンリストとして表示
pt_pt: Mostrar como suspensa
ru_ru: Показать как выпадающий

source: Show post counts
de_de: Zeigen Beitrag zählt
es_es: Mostrar número de puestos
ja_jp: 投稿数を表示
pt_pt: Mostrar pós contagens
ru_ru: Показать сообщение рассчитывает

source: Show hierarchy
de_de: Zeigen Hierarchie
es_es: Mostrar jerarquía
ja_jp: 階層を表示する
pt_pt: Mostrar hierarquia
ru_ru: Показать иерархии

source: A monthly archive of your site&#8217;s posts
de_de: Eine monatliche Archiv von Ihrer Website Beiträge
es_es: Un archivo mensual de mensajes de su sitio
ja_jp: あなたのサイトの投稿の月別アーカイブ
pt_pt: Um arquivo mensal de mensagens do seu site
ru_ru: Ежемесячный архив сообщений вашего сайта

source: CUSTOM - Archives
de_de: CUSTOM - Archiv
es_es: CUSTOM - Archivos
ja_jp: CUSTOM - アーカイブ
pt_pt: CUSTOM - Arquivos
ru_ru: CUSTOM - Архивы

source: Archives
de_de: Archiv
es_es: Archivo
ja_jp: 公文書
pt_pt: Arquivo
ru_ru: Архив

source: Select Month
de_de: Wählen Sie Monat
es_es: Seleccione Mes
ja_jp: 月を選択してください
pt_pt: Selecione o mês

source: Display as a drop down
de_de: Anzeige als Drop-Down-
es_es: Mostrar como un menú desplegable
ja_jp: ドロップダウンとして表示
pt_pt: Exibir como um menu suspenso
ru_ru: Отобразить в виде выпадающего

source: Use this widget to add one of your custom menus as a widget.
de_de: Verwenden Sie diesen Widget auf einem Ihrer benutzerdefinierten Menüs als Widget hinzufügen.
es_es: Utilice este widget para añadir uno de tus menús personalizados como un widget.
ja_jp: ウィジェットとして、カスタムメニューのいずれかを追加するには、このウィジェットを使用。
pt_pt: Use este widget para adicionar um de seus menus personalizados como um widget.
ru_ru: Используйте этот виджет добавить один из ваших пользовательских меню в качестве виджета.

source: Custom Menu
es_es: Menú personalizado
ja_jp: カスタムメニュー
pt_pt: Menu personalizado
ru_ru: Пользовательское меню

source: No menus have been created yet. <a href="%s">Create some</a>.
de_de: Keine Menüs wurden noch. Erstellt <a href="%s">erstellen einige</a> .
es_es: No hay menús han sido creados. <a href="%s">Crear alguna</a> .
ja_jp: いいえメニューはまだ作成されていません。 <a href="%s">いくつかを作成します</a> 。
pt_pt: Não há menus foram criados ainda.<a href="%s">Criar algum</a> .
ru_ru: Меню не было создано. <a href="%s">Создайте несколько</a> .

source: Select Menu:
de_de: Wählen Sie Menü:
es_es: Seleccione Menú:
ja_jp: メニューを選択します。
pt_pt: Selecione Menu:
ru_ru: Выберите Меню:

source: Add Copyright information to the Footer.
de_de: In Copyright Information zur Fußzeile.
es_es: Agregar información de Derecho de Autor para el pie de página.
ja_jp: フッターに著作権情報を追加します。
pt_pt: Adicionar Informações sobre direitos autorais para o rodapé.
ru_ru: Добавить Информация об авторских правах в нижний колонтитул.

source: Footer &copy; Copyright Text
de_de: Footer © Copyright Text
es_es: Pie de página © Texto de copyright
ja_jp: フッター©著作権テキスト
pt_pt: Rodapé © Copyright Texto
ru_ru: Низ страницы © копирайт

source: Slider Posts
de_de: Slider Beiträge
es_es: Deslizador Mensajes
ja_jp: スライダー投稿
ru_ru: Slider сообщения

source: Slider Post
de_de: Slider Beitrag
es_es: Deslizador Mensaje
ja_jp: スライダーポスト
pt_pt: Slider Mensagem
ru_ru: Slider сообщение

source: slider
de_de: Schieber
ja_jp: スライダー
pt_pt: deslizante
ru_ru: ползунок

source: Add New
de_de: In New
es_es: Añadir nuevo
ja_jp: 新規追加
pt_pt: Adicionar Novo
ru_ru: Добавить

source: Add New Slider Post
de_de: Neuen Slider Beitrag
es_es: Crear Nuevo deslizador del anuncio
ja_jp: 新しいスライダーを追加
pt_pt: Adicionar Novo Slider Mensagem
ru_ru: Добавить новое сообщение Slider

source: Edit Slider Post
de_de: Bearbeiten Slider Beitrag
es_es: Editar deslizante Mensaje
ja_jp: スライダーの投稿を編集
pt_pt: Edite Slider Mensagem
ru_ru: Редактировать сообщение Slider

source: New Slider Post
de_de: New Slider Beitrag
es_es: Nuevo deslizador del anuncio
ja_jp: 新しいスライダーポスト
pt_pt: Nova Slider Mensagem
ru_ru: Новые сообщения Slider

source: View Slider Post
de_de: Sehen Slider Beitrag
es_es: Ver deslizante Mensaje
ja_jp: スライダーの投稿を見る
pt_pt: Ver Slider Mensagem
ru_ru: Посмотреть сообщение Slider

source: Search Slider Posts
de_de: Suche Slider Beiträge
es_es: Buscar deslizantes Mensajes
ja_jp: 検索スライダー投稿
pt_pt: Busca Slider Posts
ru_ru: Поиск сообщений Slider

source: No Slider Posts found
de_de: Keine Slider Beiträge gefunden
es_es: No deslizante Mensajes encontraron
ja_jp: いいえスライダー記事は見つかりませんでした
pt_pt: Não Slider Mensagens encontrado
ru_ru: Нет Slider сообщений не найдено

source: No Slider Posts found in Trash
de_de: Keine Slider Beiträge in Trash gefunden
es_es: No deslizante Mensajes encuentran en la basura
ja_jp: ゴミ箱で見つかったんスライダー投稿ません
pt_pt: Não Slider Posts encontrados em lixo
ru_ru: Нет Slider сообщений не найдено в Trash

source: Gallery Posts
de_de: Galerie Beiträge
es_es: Galería Mensajes
ja_jp: ギャラリー投稿
pt_pt: Galeria Posts
ru_ru: Сообщения Галерея

source: Gallery Post
de_de: Galerie Beitrag
es_es: Postea
ja_jp: ギャラリーポスト
pt_pt: Galeria Mensagem
ru_ru: Галерея Аватар

source: gallery
de_de: Galerie
es_es: galería
ja_jp: ギャラリー
pt_pt: galeria
ru_ru: галерея

source: Add New Gallery Post
de_de: In New Gallery Beitrag
es_es: Añadir nueva galería Mensaje
ja_jp: 新しいギャラリーを追加
pt_pt: Adicionar Novo Gallery Mensagem
ru_ru: Добавить новое сообщение Галерея

source: Edit Gallery Post
de_de: Bearbeiten Galerie Beitrag
es_es: Editar Galería Mensaje
ja_jp: ギャラリーの投稿を編集
pt_pt: Editar Galeria Mensagem
ru_ru: Редактировать сообщение Галерея

source: New Gallery Post
de_de: Neue Galerie Beitrag
es_es: Nueva Galería Publicar
ja_jp: 新規ギャラリポスト
pt_pt: Nova Galeria Mensagem
ru_ru: Новое на сайте Галерея

source: View Gallery Post
de_de: Ansicht Galerie Beitrag
es_es: Ver Galería Mensaje
ja_jp: ギャラリーの投稿を見る
pt_pt: Ver Galeria Mensagem
ru_ru: Просмотр Галерея сообщение

source: Search Gallery Posts
de_de: Search Gallery Beiträge
es_es: Buscar Galeria Mensajes
ja_jp: 検索ギャラリー投稿
pt_pt: Pesquisa por Galeria Mensagens
ru_ru: Сообщения Поиск Галерея

source: No Gallery Posts found
de_de: Keine Galerie Beiträge gefunden
es_es: No se encontraron Galería Mensajes
ja_jp: いいえギャラリー投稿は見つかりませんでした
pt_pt: Nenhum Galeria Mensagens encontrado
ru_ru: Галерея Нет сообщений не найдено

source: No Gallery Posts found in Trash
de_de: Keine Galerie Beiträge in Trash gefunden
es_es: No hay Mensajes Galería encuentran en la basura
ja_jp: ゴミ箱で見つかったんギャラリー投稿ません
pt_pt: Nenhum Galeria Mensagens encontrado em lixo
ru_ru: Галерея Нет сообщений не найдено в Trash

source: View all items filed under %s
de_de: Alle Artikel unter %s abgelegt
es_es: Ver todos los artículos presentados en %s
ja_jp: %s の下に提出すべてのアイテムを見る
pt_pt: Ver todos os itens arquivados em %s
ru_ru: Просмотреть все товары в рубриках% S

source: Feed for all posts filed under %s
de_de: Feed für alle unter %s abgelegt
es_es: Los piensos para todas las entradas bajo %s
ja_jp: %s に含まれるすべての投稿のフィード
pt_pt: Feed para todos os posts arquivados em %s
ru_ru: Корм для всех записей в рубрике %s

source: Search Results for
de_de: Suchergebnisse für
es_es: Resultados de la búsqueda
ja_jp: の検索結果
pt_pt: Resultados de pesquisa para
ru_ru: Результат поиска

source: About the Author:
de_de: Über den Autor:
es_es: Sobre el autor:
ja_jp: 著者について：
pt_pt: Sobre o autor:
ru_ru: Об авторе:

source: Share on Twitter
es_es: Comparte en Twitter
ja_jp: Twitterでシェア
ru_ru: Поделиться на Twitter

source: Share on Facebook
es_es: Compartir en Facebook
ja_jp: Facebookで共有
ru_ru: Поделиться на Facebook

source: Share on Google
es_es: Compartir en Google
ja_jp: Googleでシェア
pt_pt: Partilhar no Google
ru_ru: Поделиться на Google

source: top
de_de: Spitze
es_es: superior
ja_jp: トップ
pt_pt: topo
ru_ru: верхний
