Repository: edson-cpp/site
Catalog: admin/temas/Original/Karma/languages/*.po
Languages: de_de, es_es, ja_jp, pt_pt, ru_ru

source: IE8 - Top Toolbar - Text Color
es_es: IE8 - Top Toolbar - Color del texto
ja_jp: IE8 - トップツールバー - テキストの色
pt_pt: IE8 - Top Toolbar - Cor do texto
ru_ru: IE8 - Вверх Панель инструментов - Цвет текста

source: Specify the color for all text within the Top Toolbar.
de_de: Legen Sie die Farbe für den gesamten Text in der oberen Symbolleiste.
es_es: Especifique el color para todo el texto dentro de la barra de herramientas superior.
ja_jp: 上部のツールバー内のすべてのテキストの色を指定します。
pt_pt: Especifique a cor de todo o texto dentro da barra de ferramentas superior.
ru_ru: Определяет цвет для всего текста в верхней панели инструментов.

source: IE8 - Main Menu - Navi Description Text
de_de: IE8 - Main Menu - Navi Beschreibung Text
es_es: IE8 - Menú Principal - Navi Descripción Texto
ja_jp: IE8 - メインメニュー - ナビの説明テキスト
pt_pt: IE8 - Menu Principal - Navi Descrição Texto
ru_ru: IE8 - Главное меню - Navi Текст описания

source: Specify the color for the main menu navi description text.
de_de: Legen Sie die Farbe für das Hauptmenü navi Beschreibungstext.
es_es: Especifique el color para el menú principal de navegación mediante texto descriptivo.
ja_jp: メインメニューナビの説明テキストの色を指定します。
pt_pt: Especifique a cor para o menu texto principal descrição navi.
ru_ru: Задает цвет основного текста описания меню Navi.

source: <strong>Custom - Secondary Website Color Scheme:</strong>
de_de: <strong>Custom - Sekundäre Webseite Farbschema:</strong>
es_es: <strong>Custom - Combinación de colores Website secundario:</strong>
ja_jp: <strong>カスタム-セカンダリサイトのカラースキーム：</strong>
pt_pt: <strong>Personalizado - esquema de cores do site secundário:</strong>
ru_ru: <strong>Пользовательские - Вторичный цветовой схемы сайта:</strong>

source: Gradient Color - Light
de_de: Farbverlauf - Licht
es_es: Gradient Color - Luz
ja_jp: グラデーションカラー - ライト
pt_pt: Gradiente de cor - Light
ru_ru: Градиент цвета - светло-

source: Gradient Color - Dark
de_de: Farbverlauf - Dark
es_es: Gradiente de color - Azul
ja_jp: グラデーションカラー - ダーク
pt_pt: Gradiente de cor - obscuridade
ru_ru: Градиент цвета - темно-

source: Horizontal/Gallery Nav - Active Link Background Color
de_de: Horizontal / Galerie Nav - Active Link Hintergrundfarbe
es_es: Horizontal / Nav Gallery - Active Link Color de fondo
ja_jp: 水平/ギャラリーナビゲーション - アクティブリンクの背景色
pt_pt: Horizontal / Galeria Nav - atividade Ligação Cor de fundo
ru_ru: Горизонтальная / галерея Nav - Активная Цвет фона Link

source: Specify a background color for the active state of Horizontal/Gallery Navigation links.
de_de: Geben Sie eine Hintergrundfarbe für den aktiven Zustand von Horizontal / Galerie Navigation Links.
es_es: Especifique un color de fondo para el estado activo de vínculos horizontales / Galería de Navegación.
ja_jp: 水平/ギャラリーナビゲーションリンクのアクティブ状態の背景色を指定します。
pt_pt: Especifique uma cor de fundo para o estado ativo de horizontal / Galeria links de navegação.
ru_ru: Указать цвет фона для активного состояния горизонтальных / галерея Navigation Links.

source: Link Color
de_de: Linkfarbe
es_es: Enlace color
ja_jp: リンク色
pt_pt: Cor do link
ru_ru: Цвет ссылки

source: Specify a color for your website's links.
de_de: Legen Sie eine Farbe für Ihr Website-Links.
es_es: Especifique un color para los enlaces de su sitio web.
ja_jp: あなたのウェブサイトのリンクの色を指定します。
pt_pt: Especifique uma cor para links do seu site.
ru_ru: Укажите цвет ссылки вашего сайта.

source: Image - Utility Bar - Top
de_de: Bild - Utility-Leiste - Top
es_es: Imagen - Utilidad Bar - Top
ja_jp: 画像 - ユーティリティバー - トップ
pt_pt: Imagem - Utility Bar - Top
ru_ru: Image - утилита Бар - Вверх

source: Image - Utility Bar - Middle
de_de: Bild - Utility-Leiste - Mitte
es_es: Imagen - Utilidad Bar - Medio
ja_jp: 画像 - ユーティリティバー - 中東
pt_pt: Imagem - Utility Bar - Oriente
ru_ru: Image - утилита Бар - Средний

source: Image - Utility Bar - Bottom
de_de: Bild - Utility-Leiste - Bottom
es_es: Imagen - Utilidad Bar - Bottom
ja_jp: 画像 - ユーティリティバー - ボトム
pt_pt: Imagem - Utility Bar - Fundo
ru_ru: Image - утилита Бар - Нижняя

source: Image - jQuery Banner
de_de: Bild - jQuery Banner
es_es: Imagen - Banner jQuery
ja_jp: 画像 - jQueryのバナー
pt_pt: Imagem - jQuery Bandeira
ru_ru: Изображение - JQuery Баннер

source: Image - Right/Left Nav - Active Link
de_de: Bild - Rechts / Links-Nav - Active Link
es_es: Imagen - Derecha / Izquierda Nav - Active Link
ja_jp: 画像 - 左/右ナビゲーション - アクティブリンク
pt_pt: Imagem - Direita / Esquerda Nav - atividade ligação
ru_ru: Изображение - вправо / влево Nav - активной гиперссылки

source: <strong>Custom - Secondary Website Color Scheme - Internet Explorer 8</strong><br />Internet Explorer 8 does not support RGBa so requires additional color settings:
de_de: <strong>Custom - Sekundäre Webseite Color Scheme - Internet Explorer 8</strong><br />Internet Explorer 8 nicht unterstützt RGBa so erfordert zusätzliche Farbeinstellungen:
es_es: <strong>Custom - Combinación de colores Website Secundaria - Internet Explorer 8</strong> <br /> Internet Explorer 8 no soporta RGBA lo requiere ajustes de color adicionales:
ja_jp: <strong>カスタム-セカンダリサイトのカラースキーム- Internet Explorer 8の</strong><br /> Internet Explorer 8では、RGBAので追加のカラー設定が必要ですサポートされていません。
pt_pt: <strong>Personalizado - esquema de cores do site Secundário - Internet Explorer 8</strong> <br /> Internet Explorer 8 não suporta RGBa assim o exigir ajustes de cores adicionais:
ru_ru: <strong>Пользовательские - Вторичная цветовая схема сайта - Internet Explorer 8</strong> <br /> Internet Explorer 8 не поддерживает RGBa это требует дополнительных настроек цвета:

source: IE8 - Footer - Link Color
de_de: IE8 - Footer - Linkfarbe
es_es: IE8 - Footer - Color Link
ja_jp: IE8 - フッター - リンク色
pt_pt: IE8 - Rodapé - Link Cor
ru_ru: IE8 - Footer - Цвет ссылки

source: Specify the color for all links within the Footer.
de_de: Legen Sie die Farbe für alle innerhalb des Footer.
es_es: Especifique el color para todos los enlaces en el pie de página.
ja_jp: フッター内のすべてのリンクの色を指定します。
pt_pt: Especifique a cor de todos os links no rodapé.
ru_ru: Укажите цвет для всех ссылок в нижнем колонтитуле.

source: IE8 - Footer - Heading Border
de_de: IE8 - Footer - Rubrik Border
es_es: IE8 - Footer - Título Border
ja_jp: IE8 - フッター - 見出しボーダー
pt_pt: IE8 - Rodapé - Rumo Border
ru_ru: IE8 - Footer - заголовок пограничной

source: Specify the color for the bottom border on all Footer headings.
de_de: Legen Sie die Farbe für den unteren Rand auf allen Footer Überschriften.
es_es: Especifique el color del borde inferior de todas las partidas de pie de página.
ja_jp: すべてのフッターの見出しで下罫線の色を指定します。
pt_pt: Especifique a cor para a borda inferior em todos os títulos de rodapé.
ru_ru: Задает цвет нижней границы на всех Footer заголовками.

source: Fonts and Links
de_de: Schriftarten und Verknüpfungen
es_es: Fuentes y enlaces
ja_jp: フォントとリンク
pt_pt: Fontes e Links
ru_ru: Шрифты и ссылки

source: The Font Kits below are groups of pre-designed Google Fonts with pixel-perfect settings for every aspect of your website's typography.
de_de: Die Font Kits unten sind Gruppen von pre-designed Google Fonts mit pixelgenaue Einstellungen für jeden Aspekt Ihrer Website Typografie.
es_es: Los Kits de fuentes siguientes son grupos de Fuentes de Google pre-diseñadas con ajustes de píxeles perfectos para todos los aspectos de la tipografía de su sitio web.
ja_jp: 下記のフォントキットはあなたのウェブサイトのタイポグラフィのあらゆる面のピクセル完璧な設定で、あらかじめデザインされたGoogleのフォントのグループです。
pt_pt: Os Kits de Fontes abaixo são grupos de pré-concebidos Fontes do Google com ajustes pixel-perfeito para todos os aspectos da tipografia do seu site.
ru_ru: Шрифт комплекты ниже групп заранее разработанных Google шрифтов с точностью до пикселя настройки для каждого аспекта типографии вашего сайта.

source: Modern Font Kit
de_de: Moderne Font Kit
es_es: Kit Fuente Modern
ja_jp: 現代フォントキット
ru_ru: Современный комплект шрифтов

source: Check this box to enable the Modern Font Kit. This Kit contains clean and modern sans-serif fonts perfect for every type of website. Fonts used: <em>Lato + Open Sans</em>.
de_de: Markieren Sie dieses Kästchen, um die Moderne Font Kit ermöglichen. Dieses Kit enthält saubere und moderne Sans-Serif-Schriften perfekt für jede Art von Website. Schriftarten verwendet: <em>Lato + Offene Sans</em>.
es_es: Marque esta casilla para activar el Kit de fuente moderna. Este kit contiene fuentes sans-serif limpias y modernas ideales para cualquier tipo de sitio web. Fuentes utilizadas: <em>Lato + Sans abiertas.</em>
ja_jp: 現代フォントキットを有効にするには、このチェックボックスをオンにします。このキットには、ウェブサイトのすべてのタイプのための完璧な清潔でモダンなサンセリフのフォントが含まれています。使用フォント： <em>ラト+オープンなき</em> 。
pt_pt: Marque esta caixa para permitir que o Modern Font Kit. Este Kit contém limpas e modernas fontes sans-serif perfeito para cada tipo de website. Fontes utilizadas: <em>Lato + Sans Abertos.</em>
ru_ru: Этот флажок, чтобы включить Современный комплект шрифтов. Этот комплект содержит чистые и современные без засечек шрифты идеально подходит для любого типа веб-сайта. Шрифты, используемые: <em>Лато + Open SAN.</em>

source: Serif Font Kit
es_es: Fuente Serif Kit
ja_jp: セリフフォントキット
ru_ru: Шрифт с засечками Kit

source: Check this box to enable the Serif Font Kit. This kit contains a gorgeous combination of serif and sans-serif fonts for a sophisticated design. Fonts used: <em>PT Serif + Source Sans Pro</em>.
de_de: Markieren Sie dieses Kästchen, um die Serif Font Kit ermöglichen. Dieses Kit enthält eine wunderschöne Kombination von Serif-und Sans-Serif-Schriften für eine anspruchsvolle Gestaltung. Schriftarten verwendet: <em>PT Serif + Quelle Sans Pro</em>.
es_es: Marque esta casilla para activar el Kit Fuente Serif. Este kit contiene una magnífica combinación de fuentes serif y sans-serif para un diseño sofisticado. Fuentes utilizadas: <em>PT Sans Serif + Fuente Pro.</em>
ja_jp: セリフフォントキットを有効にするには、このチェックボックスをオンにします。このキットには、洗練されたデザインのためのセリフとサンセリフのフォントの豪華な組み合わせが含まれています。使用フォント<em>：PTセリフ+ソースなきプロ</em> 。
pt_pt: Marque esta caixa para permitir que o Serif Font Kit. Este kit contém uma combinação maravilhosa de fontes com serifa e sem serifa para um design sofisticado. Fontes utilizadas: <em>PT + Sans Serif Fonte Pro.</em>
ru_ru: Этот флажок, чтобы включить комплект шрифт с засечками. Этот комплект содержит великолепные сочетания засечками и без засечек шрифты для сложного дизайна. Шрифты, используемые: <em>PT Sans Serif + Источник Pro.</em>

source: Organic Font Kit
es_es: Kit Fuente Orgánica
ja_jp: 有機フォントキット
pt_pt: Organic Kit Font
ru_ru: Органические комплект шрифтов

source: Check this box to enable the Organic Font Kit. This kit contains clean and rounded sans-serif fonts for a soft and inviting design. Fonts used: <em>Varela Round + Open Sans</em>.
de_de: Markieren Sie dieses Kästchen, um die Bio-Font Kit ermöglichen. Dieses Kit enthält sauber und abgerundeten sans-serif Schriftarten für eine weiche und einladende Gestaltung. Schriftarten verwendet: <em>Varela Runde + Offene Sans</em>.
es_es: Marque esta casilla para activar el Kit de fuente orgánica. Este kit contiene fuentes sans-serif limpias y redondeadas para un diseño suave y acogedor. Fuentes utilizadas: <em>Ronda Varela + Abierto Sans.</em>
ja_jp: 有機フォントキットを有効にするには、このチェックボックスをオンにします。このキットは柔らかく、魅力的なデザインのため、クリーンで丸みを帯びたサンセリフのフォントが含まれています。使用フォント： <em>バレララウンド+オープンなき</em> 。
pt_pt: Marque esta caixa para permitir que o Kit Font Orgânica. Este kit contém limpas e arredondadas fontes sans-serif para um design suave e convidativo. Fontes utilizadas: <em>Varela Rodada + Sans Abertas.</em>
ru_ru: Этот флажок, чтобы включить Органические комплект шрифтов. Этот комплект содержит чистые и закругленными без засечек шрифты для мягкой и привлекательным дизайном. Шрифты, используемые: <em>Варела Круглый + Open SAN.</em>

source: Use the settings below if you prefer to build your own custom font settings.
de_de: Verwenden Sie die folgenden Einstellungen, wenn Sie Ihre eigenen benutzerdefinierten Einstellungen für die Schriftart bauen bevorzugen.
es_es: Utilice la siguiente configuración si prefiere construir su propia configuración de fuente personalizados.
ja_jp: 独自のカスタムフォント設定を構築したい場合は、以下の設定を使用します。
pt_pt: Use as configurações abaixo se você preferir construir suas próprias configurações de fonte personalizada.
ru_ru: Используйте настройки ниже, если вы предпочитаете, чтобы создать собственные настройки шрифта.

source: Google Web Fonts
ja_jp: Googleウェブフォント

source: Select a font face to be used for your website's headings.<br><br>Font names (from left to right):<br>- (none)<br>- Droid Sans<br>- Cabin<br>- Cantarell<br>- Cuprum<br>- Oswald<br>- Neuton<br>- Oritron<br>- Arvo<br>- Kreon<br>- Indie Flower<br>- Josefin Sans
de_de: Wählen Sie eine Schriftart für Ihre Website Überschriften verwendet werden.<br><br>Font-Namen (von links nach rechts):<br>- (Keine) <br>- Droid Sans<br>- Kabine<br>- Cantarell<br>- Cuprum<br>- Oswald<br>- Neuton<br>- Oritron<br>- Arvo<br>- Kreon<br>- Indie Blume<br>- Josefin Sans
es_es: Seleccione un tipo de letra que se utilizará para los títulos de su sitio web. <br><br> Nombres de fuente (de izquierda a derecha): <br>- (Ninguno) <br>- Droid Sans <br>- Cabaña <br>- Cantarell <br>- Cuprum <br>- Oswald <br>- Neuton <br>- Oritron <br>- Arvo <br>- Kreon <br>- Flor Indie <br>- Josefin Sans
ja_jp: あなたのウェブサイトの見出しに使用するフォント面を選択します。 <br><br>フォント名（左から右へ）： <br>- （なし） <br>- ドロイドなき<br>- キャビン<br>- Cantarell <br>- のcuprum <br>- オズワルド<br>- Neuton <br>- Oritron <br>- アルヴォ<br>- Kreon <br>- インディーフラワー<br>- Josefinなき
pt_pt: Selecione um tipo de letra a ser utilizado para os títulos do seu site. <br><br> Nomes de fontes (da esquerda para a direita): <br> - (Nenhum) <br> - Droid Sans <br> - Cabine <br> - Cantarell <br> - Cuprum <br> - Oswald <br> - Neuton <br> - Oritron <br> - Arvo <br> - Kreon <br> - Indie Flor <br> - Josefin Sans
ru_ru: Выберите шрифт, который будет использоваться для заголовков вашего сайта. <br><br> Имена шрифтов (слева направо): <br> - (Нет) <br> - Droid Sans <br> - Кабина <br> - Cantarell <br> - Cuprum <br> - Освальд <br> - Неутон <br> - Oritron <br> - Арво <br> - Креон <br> - Цветочный Indie <br> - Josefin Sans

source: Custom Google Web Font
de_de: Benutzerdefinierte Google Web Font
es_es: Google Custom Web Fuente
ja_jp: カスタムGoogleウェブフォント
pt_pt: Personalizada do Google Web Font
ru_ru: Пользовательские Google Web Font

source: Enter a custom font name If you prefer to use a font that's not listed above.<br><br>Here is the complete list of available <a href="http://www.google.com/webfonts" target="_blank">Google Web Fonts</a>.
de_de: Geben Sie eine benutzerdefinierte Schriftart Wenn Sie eine Schriftart, die oben nicht aufgeführt ist bevorzugen. <br><br> Hier ist die komplette Liste der verfügbaren <a href="http://www.google.com/webfonts" target="_blank">Google Web Fonts</a>.
es_es: Introduzca un nombre de fuente personalizado Si usted prefiere usar un tipo de letra que no está en la lista anterior. <br><br> Aquí está la lista completa de las disponibles <a href="http://www.google.com/webfonts" target="_blank">Google Web Fonts</a>.
ja_jp: あなたは上記の記載されていないのフォントを使用したい場合はカスタムフォント名を入力します。 <br><br>ここで利用可能なの完全なリストである<a href="http://www.google.com/webfonts" target="_blank">Googleのウェブフォント</a> 。
pt_pt: Digite um nome de fonte personalizado Se você preferir usar uma fonte que não está listado acima. <br><br> Aqui está a lista completa de disponíveis <a href="http://www.google.com/webfonts" target="_blank">Google Web Fonts</a>.
ru_ru: Вводить пользовательское название шрифта Если вы предпочитаете использовать шрифт, который не перечисленные выше. <br><br> Вот полный список доступных <a href="http://www.google.com/webfonts" target="_blank">Google Web Fonts</a>.

source: Font Color &rarr; Custom Logo
de_de: Schriftfarbe → Custom Logo
es_es: Color de fuente → Custom Logo
ja_jp: フォントの色→カスタムロゴ
pt_pt: Cor da fonte → logotipo personalizado
ru_ru: Цвет шрифта → Логотипы

source: Select a font color for the custom logo.
de_de: Wählen Sie eine Schriftfarbe für die benutzerdefinierte Logo.
es_es: Seleccione un color de fuente para el logotipo personalizado.
ja_jp: カスタムロゴのフォントの色を選択します。
pt_pt: Selecione a cor da fonte para o logotipo personalizado.
ru_ru: Выберите цвет шрифта для собственного логотипа.

source: Font Color &rarr; Main Menu
de_de: Schriftfarbe → Hauptmenü
es_es: Color de fuente → Menú Principal
ja_jp: フォントの色→メインメニュー
pt_pt: Cor da fonte → Menu Principal
ru_ru: Цвет шрифта → Главное меню

source: Select a font color for the main menu items.
de_de: Wählen Sie eine Schriftfarbe für die wichtigsten Menüpunkte.
es_es: Seleccione un color de fuente para los elementos del menú principal.
ja_jp: メインメニュー項目のフォントの色を選択します。
pt_pt: Selecione uma cor de fonte para os principais itens do menu.
ru_ru: Выберите цвет шрифта для пунктов главного меню.

source: Font Color &rarr; Main Content
de_de: Schriftfarbe → Hauptinhalt
es_es: Color de fuente → Página principal
ja_jp: フォントの色→メインコンテンツ
pt_pt: Cor da fonte → Conteúdo Principal
ru_ru: Цвет шрифта → основному контенту

source: Select a font color for the main content area.
de_de: Wählen Sie eine Schriftfarbe für den Hauptinhalt.
es_es: Seleccione un color de fuente para el área de la página principal.
ja_jp: メインのコンテンツ領域のフォント色を選択します。
pt_pt: Selecione uma cor de fonte para a área de conteúdo principal.
ru_ru: Выберите цвет шрифта для области основного содержания.

source: Font Color &rarr; Footer Content
de_de: Schriftfarbe → Footer Content
es_es: Color de fuente → Contenido Pie de página
ja_jp: フォントの色→フッターの内容
pt_pt: Cor da fonte → Content Rodapé
ru_ru: Цвет шрифта → нижний колонтитул

source: Select a font color for the footer content area.
de_de: Wählen Sie eine Schriftfarbe für die Fußzeile Inhaltsbereich.
es_es: Seleccione un color de fuente para el área de contenido de pie de página.
ja_jp: フッターコンテンツ領域のフォント色を選択します。
pt_pt: Selecione uma cor de fonte para a área de conteúdo no rodapé.
ru_ru: Выберите цвет шрифта для нижняя часть содержания.

source: Font Color &rarr; Links
de_de: Schriftfarbe → Verknüpfungen
es_es: Color de fuente → Enlaces
ja_jp: フォントの色→リンク
pt_pt: Cor da fonte → Ligações
ru_ru: Цвет шрифта ссылки →

source: Select a font color for links.
de_de: Wählen Sie eine Schriftfarbe für Links.
es_es: Seleccione un color de fuente para los enlaces.
ja_jp: リンクのフォントの色を選択します。
pt_pt: Selecione a cor da fonte para links.
ru_ru: Выберите цвет шрифта для ссылок.

source: Font Color &rarr; Link:Hover
de_de: Schriftfarbe → Verknüpfung: Hover
es_es: Color de fuente → Vincular: Hover
ja_jp: フォントの色→リンク：ホバー
pt_pt: Cor da fonte → Link: Hover
ru_ru: Цвет шрифта → Link: Hover

source: Select a font color for links on hover.
de_de: Wählen Sie eine Schriftfarbe für Links auf schweben.
es_es: Seleccione un color de fuente de enlaces en vuelo estacionario.
ja_jp: ホバー上のリンクのフォント色を選択します。
pt_pt: Selecione a cor da fonte para links hover.
ru_ru: Выберите цвет шрифта для ссылки при наведении курсора мыши.

source: Font Color &rarr; Side Navigation
de_de: Schriftfarbe → Side Navigation
es_es: Color de fuente → navegación lateral
ja_jp: フォントの色→サイド·ナビゲーション
pt_pt: Cor da fonte → Navegação Side
ru_ru: Цвет шрифта → боковой навигационной

source: Select a font color for the side navigation items.
de_de: Wählen Sie eine Schriftfarbe für die Seite Navigationspunkte.
es_es: Seleccione un color de fuente para los elementos de navegación lateral.
ja_jp: サイド·ナビゲーション·アイテムのフォント色を選択します。
pt_pt: Selecione uma cor de fonte para os itens de navegação lateral.
ru_ru: Выберите цвет шрифта для элементов навигации сторону.

source: Font Color &rarr; H1 Headings
de_de: Schriftfarbe → H1 Überschriften
es_es: Color de fuente → encabezamientos H1
ja_jp: フォントの色→H1見出し
pt_pt: Cor da fonte → Os títulos H1
ru_ru: Цвет шрифта заголовков H1 →

source: Select a font color for all &lt;h1&gt; headings.
de_de: Wählen Sie eine Schriftfarbe für alle &lt;h1&gt; Überschriften.
es_es: Seleccione un color de fuente para todos los encabezamientos &lt;h1&gt;.
ja_jp: すべて&lt;h1&gt;見出しのフォントの色を選択します。
pt_pt: Selecione a cor da fonte para todos os títulos &lt;h1&gt;.
ru_ru: Выберите цвет шрифта для всех &lt;h1&gt; заголовками.

source: Font Color &rarr; H2 Headings
de_de: Schriftfarbe → H2 Überschriften
es_es: Color de fuente → encabezamientos H2
ja_jp: フォントの色→H2見出し
pt_pt: Cor da fonte → H2 títulos
ru_ru: Цвет шрифта заголовков H2 →

source: Select a font color for all &lt;h2&gt; headings.
de_de: Wählen Sie eine Schriftfarbe für alle &lt;h2&gt; Überschriften.
es_es: Seleccione un color de fuente para todos los encabezamientos &lt;h2&gt;.
ja_jp: すべて&lt;h2&gt;見出しのフォントの色を選択します。
pt_pt: Selecione a cor da fonte para todos os títulos &lt;h2&gt;.
ru_ru: Выберите цвет шрифта для всех &lt;h2&gt; заголовками.

source: Font Color &rarr; H3 Headings
de_de: Schriftfarbe → H3 Überschriften
es_es: Color de fuente → partidas H3
ja_jp: フォントの色→H3見出し
pt_pt: Cor da fonte → H3 títulos
ru_ru: Цвет шрифта → H3 заголовков

source: Select a font color for all &lt;h3&gt; headings.
de_de: Wählen Sie eine Schriftfarbe für alle &lt;h3&gt; Überschriften.
es_es: Seleccione un color de fuente para todos los encabezamientos &lt;h3&gt;.
ja_jp: すべて&lt;h3&gt;見出しのフォントの色を選択します。
pt_pt: Selecione a cor da fonte para todos os títulos &lt;h3&gt;.
ru_ru: Выберите цвет шрифта для всех &lt;h3&gt; заголовками.

source: Font Color &rarr; H4 Headings
de_de: Schriftfarbe → H4 Rubriken
es_es: Color de fuente → encabezamientos H4
ja_jp: フォントの色→H4見出し
pt_pt: Cor da fonte → H4 títulos
ru_ru: Цвет шрифта заголовков H4 →

source: Select a font color for all &lt;h4&gt; headings.
de_de: Wählen Sie eine Schriftfarbe für alle &lt;h4&gt; Überschriften.
es_es: Seleccione un color de fuente para todos los encabezamientos &lt;h4&gt;.
ja_jp: すべて&lt;h4&gt;見出しのフォントの色を選択します。
pt_pt: Selecione a cor da fonte para todos os títulos &lt;h4&gt;.
ru_ru: Выберите цвет шрифта для всех &lt;h4&gt; заголовками.

source: Font Color &rarr; H5 Headings
de_de: Schriftfarbe → H5 Rubriken
es_es: Color de fuente → encabezamientos H5
ja_jp: フォントの色→H5見出し
pt_pt: Cor da fonte → H5 títulos
ru_ru: Цвет шрифта заголовков H5 →

source: Select a font color for all &lt;h5&gt; headings.
de_de: Wählen Sie eine Schriftfarbe für alle &lt;h5&gt; Überschriften.
es_es: Seleccione un color de fuente para todos los encabezamientos &lt;h5&gt;.
ja_jp: すべて&lt;h5&gt; 見出しのフォントの色を選択します。
pt_pt: Selecione a cor da fonte para todos os títulos &lt;h5&gt;.
ru_ru: Выберите цвет шрифта для всех &lt;h5&gt; заголовками.

source: Font Color &rarr; H6 Headings
de_de: Schriftfarbe → H6 Überschriften
es_es: Color de fuente → encabezamientos H6
ja_jp: フォントの色→H6見出し
pt_pt: Cor da fonte → H6 títulos
ru_ru: Цвет шрифта → H6 заголовках

source: Select a font color for all &lt;h6&gt; headings.
de_de: Wählen Sie eine Schriftfarbe für alle &lt;h6&gt; Überschriften.
es_es: Seleccione un color de fuente para todos los encabezamientos &lt;h6&gt;.
ja_jp: すべて&lt;h6&gt;見出しのフォントの色を選択します。
pt_pt: Selecione a cor da fonte para todos os títulos &lt;h6&gt;.
ru_ru: Выберите цвет шрифта для всех &lt;h6&gt; заголовками.

source: Font Size &rarr; Custom Logo
de_de: Schriftgröße → Custom Logo
es_es: Tamaño de fuente → Custom Logo
ja_jp: フォントサイズ→カスタムロゴ
pt_pt: Tamanho da Fonte → logotipo personalizado
ru_ru: Размер шрифта → Логотипы

source: Select a font size for the custom logo.
de_de: Wählen Sie eine Schriftgröße für die benutzerdefinierte Logo.
es_es: Seleccione un tamaño de fuente para el logotipo personalizado.
ja_jp: カスタムロゴのフォントサイズを選択します。
pt_pt: Escolha um tamanho de fonte para o logotipo personalizado.
ru_ru: Выберите размер шрифта для пользовательского логотипа.

source: Font Size &rarr; Main Menu
de_de: Schriftgröße → Hauptmenü
es_es: Tamaño de fuente → Menú Principal
ja_jp: フォントサイズ→メインメニュー
pt_pt: Tamanho da Fonte → Menu Principal
ru_ru: Размер шрифта → Главное меню
