Repository: edson-cpp/site
Catalog: admin/temas/Original/Karma/languages/*.po
Languages: de_de, es_es, ja_jp, pt_pt, ru_ru

source: Archive for
de_de: Archiv für
es_es: Archivo para
ja_jp: のアーカイブ
pt_pt: Arquivo para
ru_ru: Архив за

source: Posts Tagged
es_es: Entradas con la etiqueta
ja_jp: タグ付きの投稿
pt_pt: Posts com a tag
ru_ru: Сообщения с тегами

source: Author Archive
de_de: Autoren-Archiv
es_es: Archivo del Autor
ja_jp: 著者アーカイブ
pt_pt: Autor Arquivo
ru_ru: Автор Архив

source: Blog Archives
de_de: Blog Archiv
es_es: Archivo del blog
ja_jp: ブログのアーカイブ
pt_pt: Arquivo Blog
ru_ru: Архив блога

source: Posted by:
de_de: Geschrieben von:
es_es: Publicado por:
ja_jp: 投稿者：
pt_pt: Postado por:
ru_ru: Добавил:

source: Nothing Found
de_de: Nichts gefunden
es_es: No se encontró nada
ja_jp: 何が見つかりました
pt_pt: Nada foi encontrado
ru_ru: Ничего не найдено

source: Sorry, it appears there is no content in this section.
de_de: Leider scheint es, gibt es keinen Inhalt in diesem Abschnitt.
es_es: Lo sentimos, parece que no hay contenido en esta sección.
ja_jp: 申し訳ありません、それは、このセクションにはコンテンツがありませんが表示されます。
pt_pt: Desculpe, parece que não há conteúdo nesta seção.
ru_ru: К сожалению, кажется, нет никакого содержания в этом разделе.

source: &larr; Previous
de_de: ← Vorheriger
es_es: ← Anterior
ja_jp: ←前
pt_pt: ← Anterior
ru_ru: ← Предыдущая

source: Next &rarr;
de_de: Weiter →
es_es: Siguiente →
ja_jp: 次へ→
pt_pt: Próxima →
ru_ru: Следующее →

source: Pages:
de_de: Seiten:
es_es: Páginas:
ja_jp: ページ：
pt_pt: Páginas:
ru_ru: Страницы:

source: This post is password protected. Enter the password to view comments.
de_de: Dieser Beitrag ist durch ein Passwort geschützt. Geben Sie das Passwort, um Kommentare lesen.
es_es: Esta entrada está protegida. Introduzca la contraseña para ver los comentarios.
ja_jp: この投稿はパスワードで保護されています。コメントを表示するには、パスワードを入力してください。
pt_pt: Este post é protegido por senha. Digite a senha para ver os comentários.
ru_ru: Это сообщение защищено паролем. Введите пароль для просмотра комментариев.

source: Your comment is awaiting moderation.
de_de: Ihr Kommentar wartet auf Moderation.
es_es: Tu comentario está pendiente de moderación.
ja_jp: あなたのコメントは管理者の承認待ちです。
pt_pt: Seu comentário está aguardando moderação.
ru_ru: Ваш комментарий ожидает модерации.

source: reply
de_de: antworten
es_es: responder
ja_jp: 返信
pt_pt: responder
ru_ru: ответ

source: edit
de_de: bearbeiten
es_es: editar
ja_jp: 編集
pt_pt: editar
ru_ru: редактировать

source: Comments
de_de: Kommentare
es_es: Comentarios
ja_jp: 注釈
pt_pt: Comentários
ru_ru: Комментарии

source: Comment
de_de: Kommentar
es_es: Comentario
ja_jp: コメント
pt_pt: Comentar
ru_ru: Комментировать

source: Trackbacks
ja_jp: トラックバック
ru_ru: Обратные ссылки

source: Trackback
ja_jp: トラックバック

source: Subscribe to Comments
de_de: Abonnieren Kommentare
es_es: Suscribirse a los comentarios
ja_jp: コメントを購読
pt_pt: Subscrever Comentários
ru_ru: Подписаться на комментарии

source: Your Comments
de_de: Ihre Kommentare
es_es: Sus comentarios
ja_jp: あなたのコメント
pt_pt: Os seus comentários
ru_ru: Ваши комментарии

source: You must be <a href="%s">logged in</a> to post a comment.
de_de: Sie müssen <a href="%s">angemeldet</a> , um einen Kommentar abzugeben.
es_es: Tienes que <a href="%s">iniciar sesión</a> para escribir un comentario.
ja_jp: あなたがしなければなりません<a href="%s">ログインして</a>コメントを投稿する。
pt_pt: Você deve estar <a href="%s">logado</a> para postar um comentário.
ru_ru: Вы должны быть <a href="%s">зарегистрированы</a> , чтобы оставить комментарий.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
de_de: Angemeldet als <a href="%1$s">%2$s</a>. <a href="%3$s" title="Melden Sie sich von diesem Konto">Abmelden?</a>
es_es: Conectado como <a href="%1$s">%2$s</a> . <a href="%3$s" title="Desconectarse de esta cuenta">sesión?</a>
ja_jp: としてログイン<a href="%1$s">%2$s</a>. <a href="%3$s" title="このアカウントからログアウト">ログアウト？</a>
pt_pt: Logado como <a href="%1$s">%2$s</a>. <a href="%3$s" title="Sair da conta">Sair?</a>
ru_ru: Вы вошли как <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Выйти?</a>

source: Add a Comment
de_de: Schreibe einen Kommentar
es_es: Añadir un comentario
ja_jp: コメントを追加
pt_pt: Adicionar um comentário
ru_ru: Добавить комментарий

source: Leave a Reply to %s
de_de: Lassen Sie eine Antwort, um %s
es_es: Deja un comentario a %s
ja_jp: %s に返信を残す
pt_pt: Deixe uma resposta para %s
ru_ru: Оставить комментарий к %s

source: click here to cancel reply
de_de: Klicken Sie hier, um die Antwort abzubrechen
es_es: haga clic aquí para cancelar la respuesta
ja_jp: 返信をキャンセルするにはここをクリック
pt_pt: Clique aqui para cancelar a resposta
ru_ru: Нажмите здесь, чтобы отменить ответ

source: Add Comment
de_de: Kommentar hinzufügen
es_es: Añadir comentario
ja_jp: コメントを追加
pt_pt: Adicionar comentário
ru_ru: Добавить комментарий

source: Site Options
de_de: Site-Optionen
es_es: Opciones del Sitio
ja_jp: サイトオプション
pt_pt: Opções do Site
ru_ru: Сайт Опции

source: No menus have been created yet. <a href="%s">Appearance > Menus</a>.
de_de: Keine Menüs wurden noch. Erstellt <a href="%s">Darstellung > Menüs</a> .
es_es: No hay menús han sido creados. <a href="%s">Apariencia > Menús</a> .
ja_jp: いいえメニューはまだ作成されていません。 <a href="%s">外観 > メニューを</a> 。
pt_pt: Não há menus foram criados ainda. <a href="%s">Aparência > Menus</a> .
ru_ru: Меню не было создано. <a href="%s">меню Внешний вид&gt;</a> .

source: Custom Settings
de_de: Benutzerdefinierte Einstellungen
es_es: Configuración personalizada
ja_jp: カスタム設定
pt_pt: Configurações personalizadas
ru_ru: Пользовательские настройки

source: Portfolio Full Size URL <span style="font-weight:normal !important;"><em>(Image, Flash Video, Youtube Video, etc)</em></span>
de_de: Portfolio Full Size URL <span style="font-weight:normal !important;"><em>(Bild, Flash Video, Youtube Video, etc)</em></span>
es_es: Portafolio Completo URL Tamaño <span style="font-weight:normal !important;"><em>((Imagen, Flash Video, Youtube Video, etc)</em></span>
ja_jp: ポートフォリオフルサイズ<span style="font-weight:normal !important;"><em> URL（画像、フラッシュビデオ、YouTubeのビデオ、など）</em></span>
pt_pt: Portfolio em tamanho inteiro URL <span style="font-weight:normal !important;"><em>(Imagem, Flash Vídeo, Youtube Video, etc)</em></span>
ru_ru: Портфолио Полный URL размере <span style="font-weight:normal !important;"><em>(изображения, Flash Video, YouTube видео и т.д.)</em></span>

source: <b>Samples:</b><br><br><b>Image:</b>&nbsp;&nbsp; http://www.yourdomain.com/wp-content/uploads/project1.jpg<br> <b>YouTube:</b>&nbsp;&nbsp; http://www.youtube.com/watch?v=VKS08be78os<br> <b>Flash:</b>&nbsp;&nbsp; http://www.yourdomain.com/wp-content/uploads/design.swf?width=792&amp;height=294<br> <b>Vimeo:</b>&nbsp;&nbsp; http://vimeo.com/8245346<br> <b>iFrame:</b>&nbsp;&nbsp; http://www.apple.com?iframe=true&amp;width=850&amp;height=500<br>
de_de: <b>Beispiele:</b> <br><br> <b>Bild:</b> http://www.yourdomain.com/wp-content/uploads/project1.jpg <br> <b>YouTube:</b> http://www.youtube.com/watch?v=VKS08be78os <br> <b>Blitz:</b> http://www.yourdomain.com/wp-content/uploads/design.swf?width=792&amp;height=294 <br> <b>Vimeo:</b> http://vimeo.com/8245346 <br> <b>iFrame:</b> http://www.apple.com?iframe=true&amp;width=850&amp;height=500 <br>
ja_jp: <b>サンプル：</b> <br><br> <b>画像：http://www.yourdomain.com/wp-content/uploads/project1.jpg</b><br><b>ユーチューブ：http://www.youtube.com/watch?v=VKS08be78os</b> <br> <b>フラッシュ：http://www.yourdomain.com/wp-content/uploads/design.swf?width=792&amp;height=294</b> <br> <b>Vimeoの：http://vimeo.com/8245346</b><br><b>iFrameの：http://www.apple.com?iframe=true&amp;width=850&amp;height=500</b><br>
pt_pt: <b>Amostras:</b> <br><br> <b>Imagem:</b> http://www.yourdomain.com/wp-content/uploads/project1.jpg <br> <b>YouTube:</b> http://www.youtube.com/watch?v=VKS08be78os <br> <b>Flash:</b> http://www.yourdomain.com/wp-content/uploads/design.swf?width=792&amp;height=294 <br> <b>Vimeo:</b> http://vimeo.com/8245346 <br> <b>iFrame:</b> http://www.apple.com?iframe=true&amp;width=850&amp;height=500 <br>
ru_ru: <b>Образцы:</b> <br><br> <b>Изображение:</b> http://www.yourdomain.com/wp-content/uploads/project1.jpg <br> <b>YouTube:</b> http://www.youtube.com/watch?v=VKS08be78os <br> <b>Вспышка:</b> http://www.yourdomain.com/wp-content/uploads/design.swf?width=792&amp;height=294 <br> <b>Vimeo:</b> http://vimeo.com/8245346 <br> <b>С даты:</b> http://www.apple.com?iframe=true&amp;width=850&amp;height=500 <br>

source: Portfolio Description
de_de: Portfolio Beschreibung
es_es: Portafolio Descripción
ja_jp: ポートフォリオの概要
pt_pt: Portfolio Descrição
ru_ru: Описание портфеля

source: <b>Note:</b> This description will be displayed in the JQuery pop-up.
de_de: <b>Hinweis:</b> Diese Beschreibung wird in der JQuery Pop-up angezeigt werden.
es_es: <b>Nota:</b> Esta descripción se mostrará en el JQuery emergente.
ja_jp: <b>注：</b>この説明はJQueryのポップアップで表示されます。
pt_pt: <b>Nota:</b> Esta descrição será exibida no JQuery pop-up.
ru_ru: <b>Примечание:</b> Это описание будет отображаться в JQuery всплывающего окна.

source: Link This Image
de_de: Link zu diesem Bild
es_es: Vincular esta imagen
ja_jp: この画像をリンク
pt_pt: Link Esta Imagem
ru_ru: Ссылка на этот Изображение

source: Enter a URL if you wish to link this image.<br><b>Sample:</b> &nbsp;http://www.yourdomain.com/about-us
de_de: Geben Sie eine URL, wenn Sie um dieses Bild zu verlinken möchten. <br> <b>Beispiel:</b> http://www.yourdomain.com/about-us
es_es: Introduzca una URL si desea enlazar esta imagen. <br><b>Ejemplo:</b> &nbsp;http://www.yourdomain.com/about-us
ja_jp: この画像にリンクしたい場合は、URLを入力してください。 <br> <b>サンプル：http://www.yourdomain.com/about-us</b>
pt_pt: Digite uma URL, se você deseja vincular esta imagem. <br> <b>Amostra:</b> &nbsp; http://www.yourdomain.com/about-us
ru_ru: Введите адрес, если вы хотите связать этот образ. <br> <b>Пример:</b> http://www.yourdomain.com/about-us

source: Post Settings
de_de: Sende Einstellungen
es_es: Publique Configuración
ja_jp: ポストの設定
pt_pt: Publicar Configurações
ru_ru: Сообщение Настройки

source: Featured Media
de_de: Ausgewählte Medien
es_es: Medios destacados
ja_jp: 注目のメディア
pt_pt: Mídia em destaque
ru_ru: Избранные материалы

source: Blog Posts can easily feature an Image or Video at the top of each post.<br /><br /><strong>1. Featured Image (normal) -</strong> This is the recommended function if not featuring a Video. Simply use the Wordpress <a href="#postimagediv">Featured Image</a> box on the right side of this screen to upload a featured image.<br /><br /><strong>2. Featured Image (external) -</strong> Use the field below to Feature an image which is located on a different web server.<br /><br /><strong>3. Featured Video -</strong> Use the field below to Feature a Video instead of an image.
de_de: Blogeinträge können leicht kennzeichnen ein Bild oder Video auf der Oberseite jeder Beitrag. <br /><br /><strong>1. Ausgewähltes Bild (normal) -</strong> Dies ist die empfohlene Funktion, wenn nicht mit einem Video. Nutzen Sie einfach die Wordpress <a href="#postimagediv">Ausgewähltes Bild</a> -Box auf der rechten Seite des Bildschirms, um eine funktionsfähige Bild hochladen.<br /><br /><strong>2. Ausgewähltes Bild (extern) -</strong> Verwenden Sie das Feld unten, um ein Bild, das auf einem anderen Web-Server befindet Funktion. <br /><br /><strong>3. Featured Video -</strong> Verwenden Sie das Feld unten, um ein Video statt ein Bild zeichnen.
es_es: Publicaciones de blog se pueden caracterizar fácilmente una imagen o un vídeo en la parte superior de cada poste. <br /><br /> <strong>1. Foto principal (normal) -</strong> Esta es la función recomendada si no se cuenta con un video. Simplemente utilice el Wordpress <a href="#postimagediv">Foto principal</a> caja en el lado derecho de esta pantalla para cargar una imagen destacada. <br /><br /><strong>2. Foto principal (externo) -</strong> Utilice el campo a continuación para ofrecen una imagen que se encuentra en un servidor web diferente. <br /><br /><strong>3. Video del día -</strong> Utilice el campo a continuación para ofrecer un vídeo en lugar de una imagen.
ja_jp: ブログ投稿が簡単に各ポストの上部に画像やビデオを備えていることがある。 <br /><br /> <strong>1。注目の画像（通常） -</strong>これは、ビデオを搭載していない場合に推奨する機能です。単にWordpressの使用<a href="#postimagediv">おすすめ画像</a>特集画像をアップロードするには、この画面の右側にあるボックスをオンにします。 <br /><br /> <strong>2。注目の画像（外部） -</strong>別のWebサーバ上にある画像をフィーチャーするには、以下のフィールドを使用します。 <br /><br /> <strong>3。注目のビデオ-ビデオ</strong>の代わりに画像をフィーチャーするには、以下のフィールドを使用します。
pt_pt: Blog Mensagens pode facilmente apresentam uma imagem ou vídeo no topo de cada post. <br /><br /> <strong>1. Imagem em destaque (normal) -</strong> Esta é a função recomendada se não for com um vídeo. Basta usar o Wordpress <a href="#postimagediv">Imagem em Destaque</a> caixa no lado direito da tela para fazer o upload de uma imagem em destaque. <br /><br /> <strong>2. Imagem Destaque (externo) -</strong> Utilize o campo abaixo para caracterizam uma imagem que está localizado em um servidor web diferente. <br /><br /> <strong>3. Vídeo em destaque -</strong> Utilize o campo abaixo para caracterizar um vídeo ao invés de uma imagem.
ru_ru: Сообщения в блоге может легко оснащены изображение или видео в верхней части каждой должности. <br /><br /> <strong>1. Избранные изображения (нормальная) -</strong> Это рекомендуемая функцию, если не показывая видео. Просто используйте Wordpress <a href="#postimagediv">изображения Рекомендуемые</a> коробке на правой стороне этом окне для загрузки признакам изображения. <br /><br /> <strong>2. Популярные изображения (внешний) -</strong> в поле ниже, чтобы представить образ, который расположен на другом веб-сервере. <br /><br /> <strong>3. Лучшее видео -</strong> в поле ниже, чтобы показать видео вместо изображения.

source: Featured Image (external)
de_de: Ausgewähltes Bild (extern)
es_es: Foto principal (externa)
ja_jp: 注目の画像（外部）
pt_pt: Imagem em destaque (externo)
ru_ru: Избранные изображения (внешние)

source: Enter the full URL of the external image that you'd like to feature.<br /><strong>Sample URL:</strong> http://www.sample-website.com/image.png
de_de: Geben Sie die vollständige URL des externen Bild, das Sie möchten, verfügen. <br /><strong>Beispiel-URL:</strong> http://www.sample-website.com/image.png
es_es: Introduzca la URL completa de la imagen externa que desea destacar. <br /><strong>URL de ejemplo:</strong> http://www.sample-website.com/image.png
ja_jp: この機能したいのですが外部の画像の完全なURLを入力してください。 <br /><strong>サンプルURL：http://www.sample-website.com/image.png</strong>
pt_pt: Digite a URL completa da imagem externa que você gostaria de caracterizar. <br /> <strong>Exemplo de URL:</strong> http://www.sample-website.com/image.png
ru_ru: Введите полный URL внешнего образа, который вы хотели показать. <br /> <strong>Пример URL:</strong> http://www.sample-website.com/image.png

source: Featured Video
es_es: Video del día
ja_jp: 注目のビデオ
pt_pt: Vídeo em destaque
ru_ru: Лучшее видео

source: Enter the full URL to the video that you'd like to feature.<br /><strong>Sample URL:</strong> http://vimeo.com/70149174
de_de: Geben Sie die vollständige URL zu dem Video, dass Sie möchten, verfügen. <br /><strong>Beispiel-URL:</strong> http://vimeo.com/70149174
es_es: Introduzca la URL completa del vídeo que desea destacar. <br /><strong>URL de ejemplo:</strong> http://vimeo.com/70149174
ja_jp: この機能したいのですが、ビデオへの完全なURLを入力してください。 <br /><strong>サンプルURL：http://vimeo.com/70149174</strong>
pt_pt: Digite a URL completa para o vídeo que você gostaria de caracterizar. <br /> <strong>Exemplo de URL:</strong> http://vimeo.com/70149174
ru_ru: Введите полный URL для видео, которое вы хотели бы показать. <br /> <strong>Пример URL:</strong> http://vimeo.com/70149174

source: Custom Sub-menu
de_de: Individuelle Untermenü
es_es: Sub-menú personalizado
ja_jp: カスタムサブメニュー
pt_pt: Sub-menu personalizado
ru_ru: Пользовательские подменю

source: Sub-menu
de_de: Untermenü
es_es: Sub-menú
ja_jp: サブメニュー
ru_ru: Подменю

source: Display a custom sub-menu by selecting it from the dropdown list below.
de_de: Anzeigen einer benutzerdefinierten Untermenü, indem Sie sie aus der Dropdown-Liste.
es_es: Mostrar un sub-menú personalizado seleccionándolo de la lista desplegable a continuación.
ja_jp: 下のドロップダウンリストから選択してカスタムサブメニューを表示します。
pt_pt: Mostrar um sub-menu personalizado selecionando-o na lista suspensa abaixo.
ru_ru: Отображать пользовательское подменю, выбрав его из выпадающего списка ниже.

source: Check the box below to completely disable the sub-menu on this page.
de_de: Überprüfen Sie die unten stehende Box komplett deaktivieren Sie das Untermenü auf dieser Seite.
es_es: Marque la casilla para desactivar por completo el sub-menú de esta página.
ja_jp: 完全に、このページのサブメニューを無効にするには、以下のチェックボックスをオンにします。
pt_pt: Marque a caixa abaixo para desativar completamente o sub-menu desta página.
ru_ru: Установите флажок ниже, чтобы полностью отключить в подменю на этой странице.

source: Disable sub-menu
de_de: Deaktivieren Untermenü
es_es: Desactivar submenú
ja_jp: サブメニューを無効にする
pt_pt: Desativar sub-menu
ru_ru: Отключить подменю

source: Page Settings
de_de: Seite Optionen
es_es: Configuración de la página
ja_jp: ページの設定内容
pt_pt: Configurações da página
ru_ru: Параметры страницы

source: Utility Panel
es_es: Panel Utilidad
ja_jp: ユーティリティパネル
pt_pt: Panel Utility
ru_ru: Панель утилит

source: Page Title
de_de: Page Titel
es_es: Título de la página
ja_jp: ページタイトル
pt_pt: Título da página
ru_ru: Название страницы

source: Override the Page Title displayed in the Utility Panel.
de_de: Überschreiben Sie die Seite Titel in der Utility Panel angezeigt.
es_es: Reemplazar el título de la página se muestra en el panel de utilidades.
ja_jp: ユーティリティパネルに表示されるページタイトルをオーバーライドします。
pt_pt: Substituir o título da página exibida no painel Utility.
ru_ru: Переопределить Название страницы отображаются в панели утилиты.

source: Searchbar
ja_jp: 検索バー

source: Should a searchbar be displayed on this page?
de_de: Sollte eine Suchleiste auf dieser Seite angezeigt werden?
es_es: Si una barra de búsqueda se muestra en esta página?
ja_jp: 検索バーは、このページに表示されるべきか？
pt_pt: Se um searchbar ser exibidas nesta página?
ru_ru: Если поисковая будет отображаться на этой странице?

source: Page Comments
de_de: Seite Kommentare
es_es: Página Comentarios
ja_jp: ページコメント
pt_pt: Página Comentários
ru_ru: Страница комментариев

source: Should a Comments Form be displayed at the bottom of this page?
de_de: Sollte ein Kommentar Formular unten auf dieser Seite angezeigt werden?
es_es: Si un formulario de comentarios que aparece en la parte inferior de esta página?
ja_jp: コメントフォームはこのページの下部に表示されるべきか？
pt_pt: Se um Comments Form ser exibido na parte inferior desta página?
ru_ru: Если форма комментариев отображается в нижней части этой страницы?

source: Slider Settings
de_de: Slider-Einstellungen
es_es: Configuración del control deslizante
ja_jp: スライダーの設定
pt_pt: Configurações Slider
ru_ru: Ползунка

source: Use these settings to display a Slider on this page. Simply ignore this entire section if not displaying a Slider.
de_de: Verwenden Sie diese Einstellungen, um einen Slider auf dieser Seite angezeigt. Ignorieren Sie diese gesamte Abschnitt, wenn nicht Anzeige eines Slider.
es_es: Utilice esta configuración para mostrar un deslizador en esta página. Haga caso omiso de toda esta sección si no se muestra un Slider.
ja_jp: このページのスライダーを表示するには、これらの設定を使用します。単純にスライダーが表示されない場合は、このセクション全体を無視します。
pt_pt: Use essas configurações para exibir um Slider desta página. Simplesmente ignorar esta seção inteira se não apresentar um Slider.
ru_ru: Используйте эти настройки, чтобы открыть ползунок на этой странице. Просто игнорировать весь этот раздел, если не отображает Slider.

source: Karma jQuery Slider
es_es: Karma deslizante jQuery
ja_jp: カルマのjQueryのスライダー
ru_ru: Карма JQuery Slider

source: Category
de_de: Kategorie
es_es: Categoría
ja_jp: カテゴリ
pt_pt: Categoria
ru_ru: Категория

source: Which post category should the Karma jQuery Slider use to populate the slides?<br /><strong>Note:</strong> this section lists categories that were created within the 'Slider Posts' custom post-type
de_de: Welche Kategorie sollte die Post Karma jQuery Slider verwenden, um die Folien bevölkern? <br /><strong>Hinweis:</strong> In diesem Abschnitt sind Kategorien, die innerhalb der &quot;Slider Beiträge &#39;custom post-Typ erstellt wurden
es_es: ¿Qué categoría puesto debe usar el control deslizante jQuery Karma para llenar las diapositivas? <br /><strong>Nota: En</strong> esta sección se enumeran las categorías que se han creado dentro de encargo post-tipo los 'slider Mensajes'
ja_jp: どのポストカテゴリカルマjQueryのスライダーはスライドを移入するために使うべきでしょうか？ <br /><strong>注意：</strong> &#39;スライダー投稿&#39;カスタムポストタイプ内で作成されたこのセクションのリストカテゴリ
pt_pt: Qual categoria post deve usar o jQuery Slider Karma para preencher os slides? <br /> <strong>Nota:</strong> esta secção listas de categorias que foram criadas dentro de costume pós-tipo dos Slider Posts &#39;
ru_ru: Какая категория должна сообщению Карма JQuery Slider используется для заполнения слайдов? <br /> <strong>Замечание:</strong> этот раздел список категорий, которые были созданы в рамках «Slider сообщения &#39;таможенного поста типа

source: 3D CU3ER Slider
es_es: 3D CU3ER deslizante
ja_jp: 3D CU3ERスライダー

source: Slider Shortcode
es_es: Deslizador Código corto
ja_jp: スライダーショートコード

source: Enter a Shortcode if you wish to display custom slider such as LayerSlider or Revolution Slider.<br />Example: [layerslider id="1"]
de_de: Bitte geben Sie eine Kurzwahl, wenn Sie benutzerdefinierte Schieberegler wie LayerSlider oder Revolution Slider anzeigen möchten. <br /> Beispiel: [layerslider id="1"]
es_es: Introduzca un Código corto si desea mostrar deslizador personalizada, como LayerSlider o deslizante Revolución. <br /> Ejemplo: [layerslider id="1"]
ja_jp: あなたがそのようなLayerSliderや革命スライダーなどのカスタムスライダーを表示したい場合、ショートコードを入力してください。 <br />例：[layerslider id="1"]
pt_pt: Digite um Shortcode se você deseja exibir barra personalizada, como LayerSlider ou Revolução Slider. <br /> Exemplo: [layerslider id="1"]
ru_ru: Введите короткий номер, если вы хотите отображать настраиваемые слайдера, такие как LayerSlider или революция Slider. <br /> Пример: [layerslider id="1"]

source: Full Width Mode
de_de: Full Width-Modus
es_es: Modo Ancho completo
ja_jp: 全幅モード
pt_pt: Modo de largura total
ru_ru: Полный режим Ширина

source: Gallery Settings
de_de: Galerie-Einstellungen
es_es: Ajustes Galería
ja_jp: ギャラリーの設定
pt_pt: Definições da Galeria
ru_ru: Галерея Настройки
