Repository: edson-cpp/site
Catalog: admin/temas/Original/Karma/languages/*.po
Languages: de_de, es_es, ja_jp, pt_pt, ru_ru

source: Check this if you want your keywords on a custom posts page (set it in options->reading) to be dynamically generated from the keywords of the posts showing on that page. If unchecked, it will use the keywords set in the edit page screen for the posts page.
de_de: Aktivieren Sie diese Option, wenn Sie Ihre Keywords auf einer benutzerdefinierten Seite Beiträge (stellen Sie ihn in den Optionen-&gt; Lesen) dynamisch aus den Schlüsselwörtern der Beiträge zeigt auf dieser Seite erzeugt werden soll. Wenn nicht gegengesteuert wird, wird es die Schlüsselwörter in der Edit-Seite Bildschirm für die Beiträge Seite gesetzt.
es_es: Seleccione esta opción si desea que sus palabras clave en una página de mensajes personalizado (ponerlo en Opciones-&gt; lectura) que se genere dinámicamente a partir de las palabras clave de los mensajes que muestran en esa página. Si no se controla, utilizará las palabras clave que figuran en la pantalla de la página de edición de la página de mensajes.
ja_jp: カスタム投稿ページ上のあなたのキーワードが（オプション -> 読書でそれを設定します）動的にそのページに表示する投稿のキーワードから生成したい場合、これをチェックします。チェックしない場合は、記事のページの編集ページ画面で設定されたキーワードを使用します。
pt_pt: Marque esta opção se você quer suas palavras-chave em uma página de mensagens personalizado (colocá-lo em opções-&gt; leitura) a ser gerado dinamicamente a partir das palavras-chave das mensagens mostrando nessa página. Se nada for feito, ele irá usar as palavras-chave definidas na tela de página de edição da página de mensagens.
ru_ru: Проверьте это, если вы хотите, чтобы ваши ключевые слова на пользовательской странице сообщения (установите его в Options-> чтения) нужно динамически генерируемые из ключевых слов показывает сообщения на этой странице. Если не остановить, он будет использовать ключевые слова, установленного на экране Редактировать страницу для страницы сообщения.

source: Use noindex for Categories:
de_de: Verwenden noindex für Kategorien:
es_es: Utilice noindex para las Categorías:
ja_jp: カテゴリのNOINDEXを使用してください：
pt_pt: Use noindex para as categorias:
ru_ru: Используйте NOINDEX для категорий:

source: Check this for excluding category pages from being crawled. Useful for avoiding duplicate content.
de_de: Aktivieren Sie diese Option für den Ausschluss der Kategorie Seiten gecrawlt. Nützlich für die Vermeidung von Duplicate Content.
es_es: Mira esto para excluir páginas de la categoría que se rastree. Útil para evitar el contenido duplicado.
ja_jp: クロールされてからカテゴリページを除くためにこれをチェックします。重複コンテンツを回避するのに便利。
pt_pt: Marque esta para excluir páginas da categoria de ser rastreado. Útil para evitar conteúdo duplicado.
ru_ru: Отметьте это чтобы запретить категории поисковым роботам индексацию страниц. Полезно чтобы избежать повторяющегося контента.

source: Use noindex for Archives:
de_de: Verwenden noindex für Archiv:
es_es: Utilice noindex de Archivos:
ja_jp: アーカイブのためのNOINDEXを使用します。
pt_pt: Use noindex para Archives:
ru_ru: Используйте NOINDEX для архивов

source: Check this for excluding archive pages from being crawled. Useful for avoiding duplicate content.
de_de: Aktivieren Sie diese Option für den Ausschluss der Archiv-Seiten gecrawlt. Nützlich für die Vermeidung von Duplicate Content.
es_es: Mira esto para excluir páginas de archivo del rastreo. Útil para evitar el contenido duplicado.
ja_jp: クロールされてからのアーカイブページを除くためにこれをチェックします。重複コンテンツを回避するのに便利。
pt_pt: Marque esta para a exclusão de páginas de arquivos de ser rastreado. Útil para evitar conteúdo duplicado.
ru_ru: Отметьте это чтобы запретить архива поисковым роботам индексацию страниц. Полезно чтобы избежать повторяющегося контента.

source: Use noindex for Tag Archives:
de_de: Verwenden noindex für Tag Archives:
es_es: Utilice noindex de Archivo de la etiqueta:
ja_jp: タグ別アーカイブ用NOINDEXを使用します。
pt_pt: Use noindex para Tag Archives:
ru_ru: Используйте для NOINDEX Архивы:

source: Check this for excluding tag pages from being crawled. Useful for avoiding duplicate content.
de_de: Aktivieren Sie diese Option für den Ausschluss tag Seiten gecrawlt. Nützlich für die Vermeidung von Duplicate Content.
es_es: Mira esto para excluir páginas de etiquetas que se rastree. Útil para evitar el contenido duplicado.
ja_jp: クロールされてからタグのページを除いたためにこれをチェックします。重複コンテンツを回避するのに便利。
pt_pt: Marque esta para excluir páginas tag de ser rastreado. Útil para evitar conteúdo duplicado.
ru_ru: Отметьте это чтобы запретить тег поисковым роботам индексацию страниц. Полезно чтобы избежать повторяющегося контента.

source: Autogenerate Descriptions:
de_de: Autogenerate Beschreibungen:
es_es: Autogenerar descripciones:
ja_jp: 説明を自動生成：
pt_pt: Gerar automaticamente descrições:
ru_ru: Автоматически генерируемое описание:

source: Check this and your META descriptions will get autogenerated if there's no excerpt.
de_de: Überprüfen Sie diese und Ihre Meta-Beschreibungen werden automatisch generiert, wenn es keinen Auszug erhalten.
es_es: Compruébelo y sus descripciones META conseguirán autogenerado si no hay extracto.
ja_jp: これをチェックしないの抜粋がない場合は、METAの説明は、自動生成されます。
pt_pt: Confira este e suas descrições META vai ficar gerado automaticamente se não há nenhum trecho.
ru_ru: Проверьте это и ваши описания META будет генерироваться автоматически, если нет выдержки.

source: Capitalize Category Titles:
de_de: Profitieren Kategorie Titel:
es_es: Capitalizar Categoría títulos:
ja_jp: カテゴリタイトルを大文字：
pt_pt: Capitalizar Categoria Títulos:
ru_ru: Категория выгоду Титулы:

source: Check this and Category Titles will have the first letter of each word capitalized.
de_de: Aktivieren Sie diese Option, und Kategorie Titel wird der erste Buchstabe eines jeden Wortes aktiviert haben.
es_es: Compruébelo y Categoría títulos tendrán la primera letra de cada palabra en mayúscula.
ja_jp: これをチェックするとカテゴリタイトル大文字各単語の最初の文字を持つことになります。
pt_pt: Confira este e Categoria Títulos terá a primeira letra de cada palavra em maiúsculas.
ru_ru: Проверьте это и заголовков категорий будет иметь первую букву каждого слова заглавной.

source: Exclude Pages:
de_de: Ausschließen Seiten:
es_es: Excluir Páginas:
ja_jp: ページを除外：
pt_pt: Excluir Páginas:
ru_ru: Исключить Страницы:

source: Enter any comma separated pages here to be excluded by SEO Module. This is helpful when using plugins which generate their own non-WordPress dynamic pages. Ex: <em>/forum/,/contact/</em> For instance, if you want to exclude the virtual pages generated by a forum plugin, all you have to do is give forum or /forum or /forum/ or and any URL with the word "forum" in it, such as http://mysite.com/forum or http://mysite.com/forum/someforumpage will be excluded from SEO Module.
de_de: Geben Sie keine Komma getrennt Seiten hier, durch SEO Module ausgeschlossen werden. Dies ist hilfreich, wenn Sie Plugins, die ihre eigenen nicht-WordPress dynamische Seiten erzeugen. Ex: <em>/forum/,/contact /</em> Zum Beispiel, wenn Sie die virtuellen Seiten, die von einem Forum Plugin erzeugt ausschließen wollen, ist alles, was Sie zu tun haben, geben Forum oder /forum oder /forum/ oder jede URL und mit dem Wort &quot;forum &quot;in ihm, wird wie http://mysite.com/forum oder http://mysite.com/forum/someforumpage von SEO Module ausgeschlossen werden.
es_es: Introduzca las páginas separadas por comas aquí para ser excluidos por SEO Module. Esto es útil al utilizar plugins que generan sus propias páginas dinámicas no WordPress. Ejemplo: <em>/forum/,/contact/</em> Por ejemplo, si desea excluir las páginas virtuales generados por un plugin de foro, todo lo que tienes que hacer es darle foro o / foro o / forum / oy cualquier URL con la palabra &quot;foro &quot;en ella, como http://mysite.com/forum/someforumpage serán excluidos del módulo SEO.
ja_jp: SEOのモジュールによって除外されるここで、任意のカンマで区切られたページを入力してください。独自の非ワードプレスの動的ページを生成するプラグインを使用する場合に便利です。例：あなたは、フォーラムプラグインによって生成された仮想ページを除外したい場合は<em>、/フォーラム/、/連絡先/</em>たとえば、あなたがしなければならないすべては、フォーラムや/フォーラムまたは/フォーラム/または、ワード&quot;フォーラムで任意のURLを与えることです。 &quot;その中に、http://mysite.com/forumまたはhttp://mysite.com/forum/someforumpageなどはSEOモジュールから除外されます。
pt_pt: Digite todas as páginas separados por vírgula aqui para ser excluídas por SEO Módulo. Isso é útil quando se usa plugins que geram suas próprias páginas dinâmicas não-WordPress. Ex: <em>/ forum /,/ contact /</em> Por exemplo, se você deseja excluir as páginas virtuais gerados por um plugin do fórum, tudo que você tem a fazer é dar forum ou / forum ou / forum / ou e qualquer URL com a palavra &quot;fórum &quot;nele, como http://mysite.com/forum ou http://mysite.com/forum/someforumpage será excluído do Módulo SEO.
ru_ru: Введите любую запятую страницы здесь, чтобы быть исключены SEO модуль. Это полезно при использовании плагинов, которые генерируют свои собственные, не-WordPress динамических страниц. Пример: <em>/ форум /, / Контактная информация /</em> Например, если вы хотите исключить виртуальные страницы, созданные форум плагин, все что вам нужно сделать, это дать форума или / форум или / форум / или и любые URL со словом &quot;форум &quot;в нем, например, или http://mysite.com/forum http://mysite.com/forum/someforumpage будут исключены из модуля SEO.

source: Additional Post Headers:
de_de: Zusätzliche Beitrag Headers:
es_es: Otros correos encabezados:
ja_jp: 後の追加ヘッダ：
pt_pt: Mensagem cabeçalhos adicionais:
ru_ru: Дополнительные заголовки сообщение:

source: What you enter here will be copied verbatim to your header on post pages. You can enter whatever additional headers you want here, even references to stylesheets.
de_de: Was Sie hier eingeben, wird wortwörtlich kopiert, um Ihren Kopf auf Post-Seiten werden. Sie können, was Sie hier zusätzliche Header wollen, auch Verweise auf Stylesheets.
es_es: Lo que escriba aquí será copiado textualmente a su cabecera en las páginas posteriores. Usted puede ingresar lo cabeceras adicionales que usted quiere aquí, incluso referencias a hojas de estilo.
ja_jp: 何をここで入力すると、記事のページにあなたのヘッダーにそのままコピーされます。あなたは、あなたがここに欲しいものは何でも追加ヘッダのスタイルシートにも、参照を入力することができます。
pt_pt: O que você inserir aqui serão copiados na íntegra para o seu cabeçalho de páginas de postagem. Você pode inserir qualquer cabeçalhos adicionais que você quer aqui, até mesmo referências a folhas de estilo.
ru_ru: То, что вы здесь введете будет скопировано дословно в ваш заголовок страниц записей. Вы можете ввести любые дополнительные заголовки здесь, и даже ссылки на таблицы стилей.

source: Additional Page Headers:
de_de: Zusätzliche Kopfzeilen:
es_es: Página Encabezados adicionales:
ja_jp: 追加ページヘッダー：
pt_pt: Cabeçalhos adicionais:
ru_ru: Дополнительные заголовки Страница:

source: What you enter here will be copied verbatim to your header on pages. You can enter whatever additional headers you want here, even references to stylesheets.
de_de: Was Sie hier eingeben, wird wortwörtlich kopiert, um Ihren Kopf auf den Seiten werden. Sie können, was Sie hier zusätzliche Header wollen, auch Verweise auf Stylesheets.
es_es: Lo que escriba aquí será copiado textualmente a la cabecera de las páginas. Usted puede ingresar lo cabeceras adicionales que usted quiere aquí, incluso referencias a hojas de estilo.
ja_jp: 何をここで入力すると、ページ上のヘッダにそのままコピーされます。あなたは、あなたがここに欲しいものは何でも追加ヘッダのスタイルシートにも、参照を入力することができます。
pt_pt: O que você inserir aqui serão copiados na íntegra para o seu cabeçalho das páginas. Você pode inserir qualquer cabeçalhos adicionais que você quer aqui, até mesmo referências a folhas de estilo.
ru_ru: То, что вы здесь введете будет скопировано дословно в ваш заголовок страницы. Вы можете ввести любые дополнительные заголовки здесь, и даже ссылки на таблицы стилей.

source: Additional Home Headers:
de_de: Zusätzliche Startseite Headers:
es_es: Inicio Encabezados adicionales:
ja_jp: 追加ホームヘッダ：
pt_pt: Início cabeçalhos adicionais:
ru_ru: Дополнительные заголовки:

source: What you enter here will be copied verbatim to your header on the home page. You can enter whatever additional headers you want here, even references to stylesheets.
de_de: Was Sie hier eingeben, wird wortwörtlich kopiert, um Ihren Header auf der Startseite werden. Sie können, was Sie hier zusätzliche Header wollen, auch Verweise auf Stylesheets.
es_es: Lo que escriba aquí será copiado textualmente al encabezado de la página principal. Usted puede ingresar lo cabeceras adicionales que usted quiere aquí, incluso referencias a hojas de estilo.
ja_jp: 何をここで入力すると、ホームページにあなたのヘッダーにそのままコピーされます。あなたは、あなたがここに欲しいものは何でも追加ヘッダのスタイルシートにも、参照を入力することができます。
pt_pt: O que você inserir aqui serão copiados na íntegra para o seu cabeçalho na home page. Você pode inserir qualquer cabeçalhos adicionais que você quer aqui, até mesmo referências a folhas de estilo.
ru_ru: То, что вы здесь введете будет скопировано дословно в ваш заголовок на главной странице. Вы можете ввести любые дополнительные заголовки здесь, и даже ссылки на таблицы стилей.

source: Click for Help!
de_de: Klicken Sie hier für Hilfe!
es_es: Haga clic en Help!
ja_jp: ヘルプをクリック！
pt_pt: Clique para Help!
ru_ru: Нажмите, за помощь!

source: Log important events:
de_de: Wichtige Ereignisse:
es_es: Registrar los eventos importantes:
ja_jp: 重要なイベントをログに記録：
pt_pt: Registrar eventos importantes:
ru_ru: Важные события:

source: Check this and SEO pack will create a log of important events (all_in_one_seo_pack.log) in its plugin directory which might help debugging it. Make sure this directory is writable.
de_de: Überprüfen Sie dies und SEO Pack wird ein Protokoll über wichtige Ereignisse (all_in_one_seo_pack.log) in seiner Plugin-Verzeichnis, die helfen Debuggen könnte es schaffen. Stellen Sie sicher, dieses Verzeichnis beschreibbar ist.
es_es: Mira esto y el paquete de SEO va a crear un registro de eventos importantes (all_in_one_seo_pack.log) en su directorio de plugins que pueden ayudar a depurarlo. Asegúrese de que este directorio tiene permisos de escritura.
ja_jp: これをチェックして、SEOパックはそれをデバッグに役立つかもしれない、そのプラグインディレクトリ内の重要なイベント（all_in_one_seo_pack.log）のログを作成します。このディレクトリが書き込み可能であることを確認してください。
pt_pt: Confira este e SEO pacote irá criar um log de eventos importantes (all_in_one_seo_pack.log) em seu diretório de plugins que podem ajudar a depurá-lo. Certifique-se que este diretório é gravável.
ru_ru: Проверьте это и SEO пакет будет создать журнал важных событий (all_in_one_seo_pack.log) в своей папке плагинов, которые могут помочь ее отладки. Убедитесь, что этот каталог доступен для записи.

source: Update Settings
de_de: Update-Einstellungen
es_es: Actualizar configuración
ja_jp: 設定を更新
pt_pt: Atualizar Configurações
ru_ru: Параметры обновления

source: Reset Settings to Defaults
de_de: Zurücksetzen der Einstellungen auf Standardwerte
es_es: Restablecer configuración a los valores predeterminados
ja_jp: デフォルトに設定をリセット
pt_pt: Redefinir as configurações padrão
ru_ru: Сброс настроек к значениям по умолчанию

source: Install Required Plugins
de_de: Installieren Sie die erforderlichen Plugins
es_es: Instalar Plugins requeridos
ja_jp: 必要なプラグインをインストール
pt_pt: Instalar Plugins Necessários
ru_ru: Установить обязательные плагины

source: Install Plugins
de_de: Installieren Plugins
es_es: Instalar Plugins
ja_jp: プラグインをインストール
pt_pt: Instalar Plugins
ru_ru: Устанавливать плагины

source: Installing Plugin: %s
de_de: Installieren Plugin: %s
es_es: Instalar Plugin: %s
ja_jp: プラグインのインストール：%s の
pt_pt: Instalando o plugin: %s
ru_ru: Установка плагина: %s

source: Something went wrong.
de_de: Irgendetwas ist schiefgegangen.
es_es: Algo salió mal.
ja_jp: 何かが間違っていた。
pt_pt: Algo deu errado.
ru_ru: Что-то пошло не так.

source: This theme requires the following plugin: %1$s.
de_de: Dieses Thema erfordert die folgende plugin: %1$s.
es_es: Este tema requiere que el siguiente plugin: %1$s.
ja_jp: %1$s：このテーマは、以下のプラグインが必要です。
pt_pt: Este tema requer o seguinte plugin: %1$s.
ru_ru: Эта тема требует следующих плагинов: %1$s.

source: This theme recommends the following plugin: %1$s.
de_de: Dieses Thema empfiehlt folgende plugin: %1$s.
es_es: Este tema se recomienda el siguiente plugin: %1$s.
ja_jp: %1$s：このテーマは、以下のプラグインをお勧めします。
pt_pt: Este tema recomenda o seguinte plugin: %1$s.
ru_ru: Эта тема рекомендует следующий плагин: %1$s.

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
de_de: Es tut uns leid, aber Sie haben nicht die richtigen Berechtigungen für die %s -Plugin installieren. Kontaktieren Sie den Administrator dieser Seite, um Hilfe zu bekommen das Plugin installiert.
es_es: Lo sentimos, pero usted no tiene los permisos correctos para instalar el plugin %s. Póngase en contacto con el administrador de este sitio en busca de ayuda en conseguir el plugin instalado.
ja_jp: 申し訳ありませんが、しかし、あなたは %s のプラグインをインストールするための適切な権限がありません。プラグインがインストールされている取得のヘルプはこのサイトの管理者にお問い合わせください。
pt_pt: Desculpe, mas você não tem as permissões corretas para instalar o plug-in %s. Contato com o administrador do site para obter ajuda sobre como tirar o plugin instalado.
ru_ru: Извините, но у вас нет необходимых разрешений для установки плагина %s. Обратитесь к администратору этого сайта за помощью на получение плагин.

source: The following required plugin is currently inactive: %1$s.
de_de: Die folgende erforderliche Plugin ist derzeit inaktiv: %1$s.
es_es: El siguiente plug-in requerido está inactivo: %1$s.
ja_jp: 次の必要なプラグインは、現在非アクティブです：%1$s.
pt_pt: A seguir plugin necessário é atualmente inativo: %1$s.
ru_ru: Следующий необходимый плагин в настоящее время неактивно: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
de_de: Die folgenden empfohlenen Plugin ist derzeit inaktiv: %1$s.
es_es: El siguiente plug-in recomendada está inactivo: %1$s.
ja_jp: 次の推奨プラグインは現在非アクティブです：%1$s.
pt_pt: O seguinte plug-in recomendado é atualmente inativo: %1$s.
ru_ru: Рекомендуется следующий плагин в настоящее время неактивно: %1$s.

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
de_de: Es tut uns leid, aber Sie haben nicht die richtigen Berechtigungen für das %s Plugin aktivieren. Kontaktieren Sie den Administrator dieser Seite, um Hilfe zu bekommen das Plugin aktiviert.
es_es: Lo sentimos, pero usted no tiene los permisos correctos para activar el plugin %s. Póngase en contacto con el administrador de este sitio en busca de ayuda en conseguir el plugin activado.
ja_jp: 申し訳ありませんが、しかし、あなたは %s のプラグインを有効にするための適切な権限がありません。プラグインがアクティブになってのヘルプはこのサイトの管理者にお問い合わせください。
pt_pt: Desculpe, mas você não tem as permissões corretas para ativar o plug-in %s. Contato com o administrador do site para obter ajuda sobre como tirar o plug-in ativado.
ru_ru: Извините, но у вас нет необходимых разрешений для активации плагина %s. Обратитесь к администратору этого сайта за помощью на получение плагин активирован.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
de_de: Das folgende Plugin muss auf die neueste Version aktualisiert werden, um maximale Kompatibilität mit diesem Thema zu gewährleisten: %1$s.
es_es: El siguiente plug-in debe ser actualizado a su última versión para asegurar la máxima compatibilidad con este tema: %1$s.
ja_jp: %1$s：次のプラグインは、このテーマに最大の互換性を確保するため、最新のバージョンに更新する必要があります。
pt_pt: A seguir plugin precisa ser atualizado para a versão mais recente para garantir a máxima compatibilidade com este tema: %1$s.
ru_ru: Этот плагин должен быть обновлен до последней версии, чтобы обеспечить максимальную совместимость с этой темой: %1$s.

source: Sorry, but you do not have the correct permissions to update the %s plugin. Contact the administrator of this site for help on getting the plugin updated.
de_de: Es tut uns leid, aber Sie haben nicht die richtigen Berechtigungen für das %s Plugin aktualisieren. Kontaktieren Sie den Administrator dieser Seite, um Hilfe zu bekommen das Plugin aktualisiert.
es_es: Lo sentimos, pero usted no tiene los permisos correctos para actualizar el plugin %s. Póngase en contacto con el administrador de este sitio en busca de ayuda en conseguir el plugin actualizado.
ja_jp: 申し訳ありませんが、しかし、あなたは %s のプラグインを更新するための適切な権限を持っていません。プラグインが更新された取得についてのヘルプはこのサイトの管理者にお問い合わせください。
pt_pt: Desculpe, mas você não tem as permissões corretas para atualizar o plug-in %s. Contato com o administrador do site para obter ajuda sobre como tirar o plug-in atualizado.
ru_ru: Извините, но у вас нет необходимых разрешений для обновления плагина %s. Обратитесь к администратору этого сайта за помощью на получение Обновился плагин.

source: Begin installing plugin
de_de: Fangen Sie an, plugin
es_es: Comienza la instalación del plug-in
ja_jp: プラグインのインストールを開始
pt_pt: Comece a instalação de plug-in
ru_ru: Начать установку плагина

source: Activate installed plugin
de_de: Aktivieren installiert plugin
es_es: Activar complemento instalado
ja_jp: インストールされたプラグインをアクティブにします
pt_pt: Ative plugin instalado
ru_ru: Активируйте установлен плагин

source: Return to Required Plugins Installer
de_de: Zurück zur Erforderliche Plugins Installer
es_es: Volver a Plugins obligatorio instalación
ja_jp: 必要なプラグインインストーラに戻る
pt_pt: Voltar para Obrigatório Installer Plugins
ru_ru: Вернуться к необходимой установки плагинов

source: Return to the dashboard
de_de: Zurück auf dem Armaturenbrett
es_es: Vuelva al Panel
ja_jp: ダッシュボードに戻る
pt_pt: Voltar para o painel
ru_ru: Вернуться на приборной панели

source: Plugin activated successfully.
de_de: Plugin erfolgreich aktiviert.
es_es: Programas activado correctamente.
ja_jp: プラグインが正常にアクティブ化。
pt_pt: Plugin ativado com sucesso.
ru_ru: Плагин успешно активирован.

source: All plugins installed and activated successfully. %1$s
de_de: Alle Plugins installiert und erfolgreich aktiviert. %1$s
es_es: Todos los plugins instalados y activados con éxito. %1$s
ja_jp: すべてのプラグインは正常にインストールされ、活性化した。 %1$s
pt_pt: Todos os plugins instalado e ativado com sucesso. %1$s
ru_ru: Все плагины установлены и успешно активирован. %1$s

source: Dismiss this notice
de_de: Entlassen Sie diese Mitteilung
es_es: Ignorar este aviso
ja_jp: この通知を却下
pt_pt: Descartar este aviso
ru_ru: Игнорировать это уведомление

source: External Link
de_de: Externer Link
es_es: Enlace externo
ja_jp: 外部リンク
ru_ru: Ссылка

source: Private Repository
de_de: Privat Repository
es_es: Depósito privado
ja_jp: プライベートリポジトリ
pt_pt: Repositório privado
ru_ru: Частное репозиторий

source: Pre-Packaged
es_es: Pre-envasados
ja_jp: プリパッケージ
pt_pt: Pré-embalados
ru_ru: Расфасованных

source: WordPress Repository
es_es: Repositorio de WordPress
ja_jp: WordPressのリポジトリ
ru_ru: WordPress репозиторий

source: Required
de_de: Erforderlich
es_es: Necesario
ja_jp: 必須
pt_pt: Necessário
ru_ru: Требуется

source: Recommended
de_de: Empfohlen
es_es: Recomendado
ja_jp: 推奨される
pt_pt: Recomendado
ru_ru: Рекомендованный

source: Not Installed
de_de: Nicht installiert
es_es: No se ha instalado
ja_jp: インストールされていません
pt_pt: Não Instalado
ru_ru: Не установлен

source: Installed But Not Activated
de_de: Installiert, aber nicht aktiviert
es_es: Instalado pero no activado
ja_jp: インストールされているが有効になっていない
pt_pt: Instalado mas não ativado
ru_ru: Установленные, но не активированы

source: No plugins to install or activate. <a href="%1$s" title="Return to the Dashboard">Return to the Dashboard</a>
de_de: Keine Plugins zu installieren oder zu aktivieren. <a href="%1$s" title="Return to the Dashboard">zum Dashboard zurück</a>
es_es: No hay plugins para instalar o activar. <a href="%1$s" title="Vuelva al Panel">Vuelva al Panel</a>
ja_jp: インストールまたはアクティブにするプラグインが。 <a href="%1$s" title="ダッシュボードに戻りません">ダッシュボードに戻りません</a>
pt_pt: Não há plugins para instalar ou ativar. <a href="%1$s" title="Voltar para o Painel">Voltar para o Painel</a>
ru_ru: Нет плагинов для установки или активации. <a href="%1$s" title="Return to the Dashboard">возврата в Dashboard</a>

source: Plugin
es_es: Programas
ja_jp: プラグイン
ru_ru: Плагин

source: Source
de_de: Quelle
es_es: Fuente
ja_jp: ソース
pt_pt: Fonte
ru_ru: Источник
