Repository: edson-cpp/site
Catalog: admin/temas/Original/Karma/languages/*.po
Languages: de_de, es_es, ja_jp, pt_pt, ru_ru

source: Select an icon to be used for a custom logo.<br /><br /><strong>Please note:</strong><br />simply ignore this section if you've already uploaded your company logo.
de_de: Wählen Sie ein Symbol für ein individuelles Logo verwendet werden. <br /><br /> <strong>Bitte beachten Sie:</strong> <br /> einfach ignorieren diesen Abschnitt, wenn Sie bereits Ihr Firmenlogo hochgeladen haben.
es_es: Seleccione un icono que se utilizará para un logotipo personalizado. <br /><br /><strong>A tener en cuenta:</strong><br /> simplemente ignorar esta sección si ya has subido su logotipo de empresa.
ja_jp: カスタムロゴに使用するアイコンを選択します。 <br /><br /><strong>ご注意：</strong><br />あなたは既にあなたの会社のロゴをアップロードした場合、単純に、このセクションを無視します。
pt_pt: Selecione um ícone a ser usado para um logotipo personalizado. <br /><br /> <strong>Por favor, note:</strong> <br /> simplesmente ignorar esta seção se você já carregou o logotipo da empresa.
ru_ru: Выберите значок, который будет использоваться для собственного логотипа. <br /><br /> <strong>Пожалуйста, обратите внимание:</strong> <br /> просто пропустить этот раздел, если вы уже загрузили логотип вашей компании.

source: Logo Builder - Text
es_es: Logo Builder - Texto
ja_jp: ロゴビルダー - テキスト
pt_pt: Logo Builder - Texto
ru_ru: Logo Builder - Текст

source: Enter the text to be displayed next to the custom logo.<br /><br /><strong>Please note:</strong><br />simply ignore this section if you've already uploaded your company logo.
de_de: Geben Sie den Text, der neben dem eigenen Logo angezeigt werden. <br /><br /> <strong>Bitte beachten Sie:</strong> <br /> einfach ignorieren diesen Abschnitt, wenn Sie bereits Ihr Firmenlogo hochgeladen haben.
es_es: Introduzca el texto que se mostrará junto al logo personalizado. <br /><br /><strong>A tener en cuenta:</strong><br /> simplemente ignorar esta sección si ya has subido su logotipo de empresa.
ja_jp: カスタムロゴの隣に表示されるテキストを入力します。 <br /><br /><strong>ご注意：</strong><br />あなたは既にあなたの会社のロゴをアップロードした場合、単純に、このセクションを無視します。
pt_pt: Digite o texto a ser exibido ao lado do logotipo personalizado. <br /><br /> <strong>Por favor, note:</strong> <br /> simplesmente ignorar esta seção se você já carregou o logotipo da empresa.
ru_ru: Введите текст, который будет отображаться рядом с пользовательским логотип. <br /><br /> <strong>Пожалуйста, обратите внимание:</strong> <br /> просто пропустить этот раздел, если вы уже загрузили логотип вашей компании.

source: Wordpress Login Screen Logo
ja_jp: Wordpressのログイン画面のロゴ
pt_pt: Wordpress tela de login Logo
ru_ru: Wordpress Вход заставку

source: Upload a custom logo for your website's Wordpress login screen.
de_de: Laden Sie ein individuelles Logo für Ihre Webseite Wordpress Login-Bildschirm.
es_es: Subir un logotipo personalizado para la pantalla de inicio de sesión Wordpress de su sitio web.
ja_jp: あなたのウェブサイトのWordpressのログイン画面のカスタムロゴをアップロード。
pt_pt: Carregar um logotipo personalizado para Wordpress tela de login do seu site.
ru_ru: Загрузить логотип для Wordpress экране вашего сайта вход в систему.

source: Favicon
ja_jp: ファビコン

source: Upload a 16px x 16px image that will represent your website's favicon.<br /><br /><em>To ensure cross-browser compatibility, we recommend converting the favicon into .ico format before uploading. (<a href="http://www.favicon.cc/">www.favicon.cc</a>)</em>
de_de: Hochladen 16px x 16px Bild, das Ihre Website Favicon vertreten wird. <br /><br /> <em>Um Cross-Browser-Kompatibilität zu gewährleisten, empfehlen wir die Umwandlung in das Favicon. ICO-Format vor dem Hochladen. ( <a href=\"http://www.favicon.cc/\">www.favicon.cc</a> )</em>
es_es: Cargar una imagen de 16px 16px x que representará favicon de su sitio web. <br /><br /><em>Para garantizar la compatibilidad entre navegadores, se recomienda convertir el favicon en. ICO antes de subir. (<a href="http://www.favicon.cc/">www.favicon.cc</a>)</em>
ja_jp: あなたのウェブサイトのファビコンを表します16PX X 16pxに画像をアップロードします。 <br /><br /><em>クロスブラウザの互換性を確保するために、我々はアップロードする前に。ICO形式にファビコンを変換をお勧めします。 （<a href="http://www.favicon.cc/">www.favicon.cc</a>）</em>
pt_pt: Carregar uma imagem de 16px x 16px que irá representar favicon do seu site. <br /><br /> <em>Para garantir a compatibilidade cross-browser, recomendamos converter o favicon no formato ico. Antes de fazer o upload. (<a href="http://www.favicon.cc/">www.favicon.cc</a>)</em>
ru_ru: Загрузить 16px x 16px изображений, которые будут представлять значок вашего сайта. <br /><br /> <em>Для обеспечения совместимости с различными браузерами, мы рекомендуем преобразовывать в значок. Формат ICO перед загрузкой. (<a href="http://www.favicon.cc/">www.favicon.cc</a>)</em>

source: Content Area
de_de: Inhaltsbereich
es_es: Área de contenido
ja_jp: コンテンツ領域
pt_pt: Área de Conteúdo
ru_ru: Области содержимого

source: Content Area - Background Color
de_de: Inhalt Area - Hintergrundfarbe
es_es: Área de Contenido - Color de fondo
ja_jp: コンテンツエリア - 背景色
pt_pt: Área de Conteúdo - Cor de fundo
ru_ru: Области содержимого - Цвет фона

source: Choose a custom background color for the main content area of your website.
de_de: Wählen Sie eine benutzerdefinierte Hintergrundfarbe für den Inhalt der eigenen Website.
es_es: Elija un color de fondo personalizado para el área de contenido principal de su sitio web.
ja_jp: あなたのウェブサイトの主なコンテンツ領域用のカスタム背景色を選択してください。
pt_pt: Escolha uma cor de fundo personalizado para a área de conteúdos do seu site.
ru_ru: Выберите нужный цвет фона для области основного содержания вашего сайта.

source: Content Area - Custom Background Color
de_de: Inhaltsbereich - Individuelle Hintergrundfarbe
es_es: Área de contenido - Custom Color de fondo
ja_jp: コンテンツエリア - カスタム背景の色
pt_pt: Área de Conteúdo - Custom Cor de fundo
ru_ru: Области содержимого - пользовательский цвет фона

source: Use this color picker to specify a custom background color for the main content area of your website.
de_de: Verwenden Sie diese Farbauswahl, um eine benutzerdefinierte Hintergrundfarbe für den Inhalt der eigenen Website angeben.
es_es: Utilice este selector de color para especificar un color de fondo personalizado para el área de contenido principal de su sitio web.
ja_jp: あなたのウェブサイトの主なコンテンツ領域用のカスタム背景色を指定するには、このカラーピッカーを使用してください。
pt_pt: Utilize este seletor de cores para especificar uma cor de fundo personalizado para a área de conteúdos do seu site.
ru_ru: Используйте эту палитру цветов, чтобы указывать собственный цвет фона для области основного содержания вашего сайта.

source: Content Area - Separator Lines - Dark
de_de: Inhalt Area - Trennlinien - Dark
es_es: Área de contenido - Líneas separador - Oscuro
ja_jp: コンテンツエリア - 区切り線 - ダーク
pt_pt: Área de Conteúdo - linhas de separação - obscuridade
ru_ru: Области содержимого - разделительных линий - Темный

source: If you've used the color picker to specify a custom background color then you'll need to specify a color for the separator lines.<br /><br />Separator lines are the 2 pixel borders between sidebar widgets, sidebar/content areas, etc.<br /><br />Specify the Dark separator line by choosing a color just slightly darker than your custom content area background color.
de_de: Wenn Sie die Farbauswahl verwendet haben, um eine benutzerdefinierte Hintergrundfarbe angeben dann müssen Sie eine Farbe für die Trennlinien angeben. <br /><br /> Separator Linien sind die Grenzen zwischen 2 Pixel Sidebar Widgets, Seitenleiste / Content-Bereiche etc. <br /><br /> Geben Sie die dunkle Trennlinie indem Sie eine Farbe nur etwas dunkler als Ihre benutzerdefinierten Inhaltsbereich Hintergrundfarbe.
es_es: Si ha utilizado el selector de color para especificar un color de fondo distinto entonces tendrá que especificar un color para las líneas de separación. <br /><br />Las líneas separadoras son los 2 bordes de pixel entre los widgets barra lateral, áreas sidebar / contenidos, etc <br /><br />Especifique la línea de separación oscuro, elija un color ligeramente más oscuro que el área de contenido de color de fondo personalizado.
ja_jp: カスタムの背景色を指定するには、カラーピッカーを使用していたなら、あなたは区切り線の色を指定する必要があります。 <br /><br />区切り線は、サイドバーのウィジェット、サイドバー/コンテンツ領域などの間に2ピクセルの境界である<br /><br />カスタムコンテンツ領域の背景色よりわずかに暗い色を選択することによって、ダーク区切り線を指定します。
pt_pt: Se você já usou o seletor de cores para especificar uma cor de fundo personalizada, então você vai precisar especificar uma cor para as linhas de separação. <br /><br /> Linhas de separação são as duas fronteiras pixel entre widgets de barra lateral, as áreas da barra lateral / content, etc <br /><br /> Especifique a linha separadora das Trevas, escolhendo uma cor ligeiramente mais escura do que sua área de conteúdo cor de fundo personalizada.
ru_ru: Если вы использовали палитру цветов, чтобы указать пользовательский цвет фона, то вам нужно указать цвет для разделительных линий. <br /><br /> Сепаратор линии 2 пикселя границ между виджетами боковую панель, боковая панель / содержания территорий и т.д. <br /><br /> Укажите темную линию сепаратор, выбрав цвет чуть темнее, чем ваш собственный цвет фона области содержания.

source: Content Area - Separator Lines - Light
de_de: Inhalt Area - Trennlinien - Licht
es_es: Área de contenido - Líneas separador - Light
ja_jp: コンテンツエリア - 区切り線 - ライト
pt_pt: Área de Conteúdo - linhas de separação - Light
ru_ru: Области содержимого - разделительных линий - Light

source: Set the Light separator line by choosing a color just slightly lighter than the custom background color.
de_de: Stellen Sie das Licht Trennlinie indem Sie eine Farbe nur etwas heller als die benutzerdefinierte Hintergrundfarbe.
es_es: Establecer la línea de separación Light eligiendo un color ligeramente más claro que el color de fondo personalizado.
ja_jp: カスタムの背景色よりわずかに明るい色を選択することにより、ライト区切り線を設定します。
pt_pt: Defina a linha separadora Luz, escolhendo uma cor ligeiramente mais leve do que a cor de fundo personalizada.
ru_ru: Установите свет разделителя строк, выбрав цвет чуть светлее, чем пользовательский цвет фона.

source: Utility Bar
de_de: Utility-Leiste
es_es: Utilidad Bar
ja_jp: ユーティリティバー
ru_ru: Утилита Бар

source: Un-check this box to disable the Utility Bar. This is the colored panel displayed within each page that contains the Page Title, Breadcrumbs and Search box.
de_de: Deaktivieren Sie diese Option, um die Utility-Leiste deaktivieren. Dies ist das farbige Panel innerhalb jeder Seite angezeigt, die den Titel der Seite, Brotkrumen und Suchfeld enthält.
es_es: Quite la marca de esta casilla para desactivar la barra de utilidades. Este es el panel de color aparece en cada página que contiene la portada, la navegación y la caja de búsqueda.
ja_jp: ユーティリティバーを無効にするには、このボックスをアンチェック。これは、ページタイトル、パンくずや検索ボックスを含む各ページ内に表示の色のパネルです。
pt_pt: Desmarque esta caixa para desativar o Bar Utility. Este é o painel de cor exibida em cada página que contém a página de título, farinha de rosca e caixa de pesquisa.
ru_ru: Уберите этот флажок, чтобы отключить утилиту Бар. Это цветной панели отображаются в каждой странице, которая содержит заголовок страницы, сухарях и поле поиска.

source: Utility Bar - Breadcrumbs
de_de: Utility-Leiste - Breadcrumbs
es_es: Utilidad Bar - Pan rallado
ja_jp: ユーティリティバー - パンくず
ru_ru: Утилита Бар - Панировочные сухари

source: Un-check this box to disable the Breadcrumbs.
de_de: Deaktivieren Sie diese Option, um die Breadcrumbs deaktivieren.
es_es: Quite la marca de esta casilla para desactivar las migas.
ja_jp: ブレッドクラムを無効にするには、このボックスをアンチェック。
pt_pt: Desmarque esta caixa para desativar a farinha de rosca.
ru_ru: Уберите этот флажок, чтобы отключить панировочными сухарями.

source: Utility Bar - Search box
de_de: Utility-Leiste - Search Box
es_es: Utilidad Bar - Caja de Búsqueda
ja_jp: ユーティリティバー - 検索ボックス
pt_pt: Utility Bar - Caixa de pesquisa
ru_ru: Утилита Бар - поле поиска

source: Un-check this box to disable the Search box.</em>
de_de: Deaktivieren Sie diese Option, um die Suche deaktivieren.</em>
es_es: Quite la marca de esta casilla para desactivar la casilla de búsqueda.</em>
ja_jp: 検索ボックスを無効にするには、このボックスをアンチェック。</em>
pt_pt: Desmarque esta caixa para desativar a caixa de pesquisa.</em>
ru_ru: Уберите этот флажок, чтобы отключить поле поиска.</em>

source: Utility Bar - Search box Text
de_de: Utility-Leiste - Suchfeld Text
es_es: Utilidad Bar - Buscar Cuadro de texto
ja_jp: ユーティリティバー - 検索ボックスのテキスト
pt_pt: Utility Bar - caixa de texto Pesquisar
ru_ru: Утилита Бар - поле поиска текста

source: Customize the text that is displayed in the search box.
de_de: Fertigen Sie den Text, der in das Suchfeld angezeigt wird.
es_es: Personalizar el texto que se muestra en el cuadro de búsqueda.
ja_jp: 検索ボックスに表示されるテキストをカスタマイズします。
pt_pt: Personalize o texto que é exibido na caixa de pesquisa.
ru_ru: Настроить текст, который отображается в окне поиска.

source: Utility Bar - Breadcrumbs (Home Link)
de_de: Utility-Leiste - Breadcrumbs (Startseite Link)
es_es: Utilidad Bar - Pan rallado (Home Link)
ja_jp: ユーティリティバー - パンくず（ホームリンク）
ru_ru: Утилита Бар - Хлебные крошки (Домашнее задание)

source: Customize the text used for the homepage link in the breadcrumbs.
de_de: Fertigen Sie den Text für die Homepage-Link in den Semmelbröseln verwendet.
es_es: Personalice el texto utilizado para el enlace de página de inicio en el pan rallado.
ja_jp: パン粉でホームページのリンクに使用されるテキストをカスタマイズします。
pt_pt: Personalize o texto usado para o link na página inicial a farinha de rosca.
ru_ru: Настроить текст, используемый для главной страницы ссылку в панировочных сухарях.

source: Google Map - Contact Page
de_de: Google Map - Kontakt Seite
es_es: Mapa de Google - Página de Contacto
ja_jp: Googleマップ - お問い合わせページ
pt_pt: Google Mapa - Página de contato
ru_ru: Google Map - Контакт

source: Input the &lt;iframe&gt; map code if using the Google Map Contact Page.<br /><br />This code can be obtained from <a href="https://maps.google.com/">https://maps.google.com/</a>
de_de: Geben Sie den Code, wenn &lt;iframe&gt; Karte mit der Google Map Kontaktseite. <br /><br /> Dieser Code kann bezogen werden <a href="https://maps.google.com/">https://maps.google.com/</a>
es_es: Introduzca el código de mapa &lt;iframe&gt; si se utiliza el Mapa de contacto en Google. <br /><br /> Este código se puede obtener de <a href="https://maps.google.com/">https://maps.google.com/</a>
ja_jp: Googleマップのコンタクトページを使用する場合、入力&lt;IFRAME&gt;マップコードを。 <br /><br />このコードは、から得ることができる<a href="https://maps.google.com/">https://maps.google.com/</a>
pt_pt: Digite o código de mapa &lt;iframe&gt; se usando o Google Map Página de contato. <br /><br /> Este código pode ser obtido a partir de <a href="https://maps.google.com/">https://maps.google.com/</a>
ru_ru: Введите код &lt;iframe&gt; карте, если, используя контактную Google Map Page. <br /><br /> Этот код может быть получен из <a href="https://maps.google.com/">https://maps.google.com/</a>

source: Footer
de_de: Fußzeile
es_es: Pie de página
ja_jp: フッター
pt_pt: Rodapé
ru_ru: Нижний колонтитул

source: Footer - Transparent Overlay Image
de_de: Footer - Transparent Overlay-Bild
es_es: Footer - Transparente superposición de imagen
ja_jp: フッター - 透明オーバーレイイメージ
pt_pt: Rodapé - Transparent Sobreposição de Imagem
ru_ru: Footer - Прозрачный Наложение изображения

source: Select a transparent overlay image for the footer area of your website.
de_de: Wählen Sie eine transparente Overlay-Bild für die Fußzeile der eigenen Website.
es_es: Seleccione una imagen de la cubierta transparente para el área de pie de página de su sitio web.
ja_jp: あなたのウェブサイトのフッター領域の透明オーバーレイイメージを選択します。
pt_pt: Escolha uma imagem de sobreposição transparente para a área de rodapé do seu site.
ru_ru: Выберите прозрачный наложение изображений для подвала площадью вашего сайта.

source: Footer - Transparent Overlay Image - Upload
de_de: Footer - Transparent Overlay-Bild - Fotogalerie
es_es: Footer - Transparent Overlay imagen - Subir
ja_jp: フッター - 透明オーバーレイイメージ - アップロード
pt_pt: Rodapé - Transparent Sobreposição de Imagem - Upload
ru_ru: Footer - Прозрачный Наложение изображений - Загрузка

source: Use this section if you prefer to upload a custom transparent overlay image for the footer area of your website.
de_de: Verwenden Sie diesen Abschnitt, wenn Sie eine benutzerdefinierte transparenten Overlay-Bild für die Fußzeile der eigenen Website hochladen möchten.
es_es: Utilice esta sección si prefiere subir una imagen superpuesta transparente personalizado para el área de pie de página de su sitio web.
ja_jp: あなたのウェブサイトのフッター領域のカスタム透明オーバーレイ画像をアップロードしたい場合は、このセクションを使用します。
pt_pt: Use esta seção se você preferir fazer o upload de uma imagem de sobreposição transparente personalizado para a área de rodapé do seu site.
ru_ru: Используйте этот раздел, если вы предпочитаете, чтобы загрузить пользовательские прозрачное изображение для наложения нижняя часть вашего сайта.

source: Footer - Design Style
es_es: Footer - Style Design
ja_jp: フッター - デザインスタイル
pt_pt: Rodapé - Estilo Design
ru_ru: Footer - стиль дизайна

source: Select a footer design style.<br />(full, half, small)
de_de: Wählen Sie eine Fußzeile Design-Stil.<br />(Voll-, Halb, klein)
es_es: Seleccione un estilo de diseño de pie de página. <br />(Completo, medio, pequeño)
ja_jp: フッターのデザインスタイルを選択します。 <br /> （フル、ハーフ、小）
pt_pt: Selecione um estilo de design de rodapé. <br /> (Full, half, pequeno)
ru_ru: Выберите нижний колонтитулы стиле. <br /> (Полный, половина, малый)

source: Footer - Columns
de_de: Footer - Spalten
es_es: Footer - Columnas
ja_jp: フッター - 列
pt_pt: Rodapé - Colunas
ru_ru: Footer - Столбцы

source: Select the number of columns to be displayed in the footer.
de_de: Wählen Sie die Anzahl der Spalten, die in der Fußzeile angezeigt werden.
es_es: Seleccione el número de columnas que se mostrarán en el pie de página.
ja_jp: フッターに表示する列の数を選択します。
pt_pt: Selecione o número de colunas a serem exibidas no rodapé.
ru_ru: Выберите количество столбцов для отображения в нижнем колонтитуле.

source: Footer Callout
de_de: Footer Legende
es_es: Pie de Llamada
ja_jp: フッターは吹き出し
pt_pt: Rodapé Chamada
ru_ru: Footer Выноска

source: Check this box to enable the Footer Callout section.
de_de: Markieren Sie dieses Kästchen, damit der Footer Legende Abschnitt.
es_es: Marque esta casilla para activar la sección de pie de página Llamada.
ja_jp: フッター吹き出しセクションを有効にするには、このチェックボックスをオンにします。
pt_pt: Marque esta caixa para permitir que o rodapé Chamada seção.
ru_ru: Этот флажок, чтобы включить Footer Выноска разделе.

source: Footer Callout - Content
de_de: Footer Legende - Content
es_es: Pie de Llamada - Content
ja_jp: フッターには、吹き出し - コンテンツ
pt_pt: Rodapé Chamada - Content
ru_ru: Footer Выноска - Содержание

source: Enter the content to be displayed within the Footer Callout Section.
de_de: Geben Sie den Inhalt, der innerhalb der Fußzeile angezeigt Legende Abschnitt.
es_es: Escriba el contenido que se mostrará en la sección Pie de Llamada.
ja_jp: フッター内に表示する内容は、セクションを吹き出し入力してください。
pt_pt: Digite o conteúdo a ser exibido no rodapé Chamada Seção.
ru_ru: Введите текст, который будет отображаться в разделе Выноска Footer.

source: Footer Callout - Link URL
de_de: Footer Legende - Link URL
es_es: Pie de Llamada - Enlace URL
ja_jp: フッターには、コールアウト - リンクのURLを
pt_pt: Rodapé Chamada - Link URL
ru_ru: Footer Выноска - Link URL

source: Enter a URL to link the Footer Callout Section.<br /><br /><em><strong>Example:</strong><br />http://www.google.com</em>
de_de: Geben Sie eine URL zu verlinken die Legende Footer Section.<br /><br /><em><strong>Beispiel:</strong><br />http://www.google.com</em>
es_es: Introduzca una URL para enlazar la sección Pie de Llamada. <br /><br /><em><strong>Ejemplo:</strong><br /> http://www.google.com</em>
ja_jp: フッター吹き出しセクションをリンクするURLを入力します。 <br /><br /><em><strong>例：</strong><br /> http://www.google.com</em>
pt_pt: Digite uma URL para conectar o rodapé Chamada Seção. <br /><br /> <em><strong>Exemplo:</strong> <br /> http://www.google.com</em>
ru_ru: Введите URL связать Footer Выноска разделе. <br /><br /><em><strong>Пример:</strong><br /> http://www.google.com</em>

source: Footer Callout - Link Hover - Background Color
de_de: Footer Legende - Einen Link Hover - Hintergrundfarbe
es_es: Pie de Llamada - Link Hover - Color de fondo
ja_jp: フッターには、吹き出し - リンクホバー - 背景色を
pt_pt: Rodapé Chamada - Link Hover - Cor de fundo
ru_ru: Footer Выноска - Link Hover - Цвет фона

source: Use this color picker to specify a custom background color for the footer callout link (when link is hovered).
de_de: Verwenden Sie diese Farbauswahl, um eine benutzerdefinierte Hintergrundfarbe für die Fußzeile Legende Link (Link, wenn schwebte wird) angeben.
es_es: Utilice este selector de color para especificar un color de fondo personalizado para el enlace de pie de página del reclamo (cuando el enlace se cernía).
ja_jp: フッター吹き出しリンク（リンクがホバーしたとき）のカスタム背景色を指定するには、このカラーピッカーを使用してください。
pt_pt: Utilize este seletor de cores para especificar uma cor de fundo personalizado para a chamada ligação rodapé (quando o link é passado).
ru_ru: Используйте эту палитру цветов, чтобы указать пользовательский цвет фона для подвала выноски ссылка (при наведении ссылка).

source: Footer - Scroll-to-top Link
es_es: Footer - Vaya a la parte superior Enlace
ja_jp: フッター - スクロール·トゥ·トップリンク
pt_pt: Rodapé - Scroll-to-Top Link
ru_ru: Footer - свиток-вверх Link

source: Un-check this box to disable the scroll-to-top link.
de_de: Deaktivieren Sie diese Option, um die Scroll-to-Top-Link zu deaktivieren.
es_es: Quite la marca de esta casilla para desactivar el enlace de desplazamiento a la parte superior.
ja_jp: スクロールから上へのリンクを無効にするには、このボックスをアンチェック。
pt_pt: Desmarque esta caixa para desativar o scroll-to-top link.
ru_ru: Уберите этот флажок, чтобы отключить прокрутки к верхней тяге.

source: Footer - Scroll-to-top Text
es_es: Footer - Vaya a la parte superior del texto
ja_jp: フッター - スクロールツートップテキスト
pt_pt: Rodapé - Scroll-to-top Texto
ru_ru: Footer - свиток-вверх текста

source: Customize the text used for the scroll-to-top link.
de_de: Fertigen Sie den Text für das scroll-to-top Link verwendet.
es_es: Personalice el texto utilizado para el enlace de desplazamiento a la parte superior.
ja_jp: スクロール·ツー·トップリンクに使用されるテキストをカスタマイズします。
pt_pt: Personalize o texto usado para o scroll-to-top link.
ru_ru: Настроить текст, используемый для прокрутки к верхней тяге.

source: Footer Copyright
de_de: Footer Urheberrecht
es_es: Pie de página Derechos de autor
ja_jp: フッター著作権
pt_pt: Rodapé Direitos de autor
ru_ru: Copyright Footer

source: Un-check this box to disable the Footer Copyright section.
de_de: Deaktivieren Sie diese Option, um den Footer Urheberrecht Abschnitt deaktivieren.
es_es: Quite la marca de esta casilla para desactivar la sección Pie de Derecho de Autor.
ja_jp: フッター著作権セクションを無効にするには、このボックスをアンチェック。
pt_pt: Desmarque esta caixa para desativar a secção Direitos de autor rodapé.
ru_ru: Уберите этот флажок, чтобы отключить нижний колонтитул Copyright.

source: Sliders
ja_jp: スライダー
ru_ru: Ползунки

source: jQuery2 Slider - Background Color
de_de: jQuery2 Slider - Hintergrundfarbe
es_es: jQuery2 Slider - Color de fondo
ja_jp: jQuery2スライダー - 背景色
pt_pt: jQuery2 Slider - Cor de fundo
ru_ru: jQuery2 Slider - Цвет фона

source: Choose a background color for the jQuery2 Slider.
de_de: Wählen Sie eine Hintergrundfarbe für die jQuery2 Slider.
es_es: Elija un color de fondo para el control deslizante jQuery2.
ja_jp: jQuery2スライダーの背景色を選択してください。
pt_pt: Escolha uma cor de fundo para o Slider jQuery2.
ru_ru: Выберите цвет фона для jQuery2 Slider.

source: jQuery2 Slider - Custom Background Color
de_de: jQuery2 Slider - Individuelle Hintergrundfarbe
es_es: jQuery2 Slider - color de fondo de
ja_jp: jQuery2スライダー - カスタム背景色
pt_pt: jQuery2 Slider - Custom Cor de fundo
ru_ru: jQuery2 Slider - пользовательский цвет фона
