Repository: edson-cpp/site
Catalog: admin/temas/Original/Karma/languages/*.po
Languages: de_de, es_es, ja_jp, pt_pt, ru_ru

source: Use this section if you prefer to upload a custom background image for your website. <br /><br />Free backgrounds can be downloaded from <a href="http://www.subtlepatterns.com" target="_blank">www.subtlepatterns.com</a>
de_de: Verwenden Sie diesen Abschnitt, wenn Sie einen benutzerdefinierten Hintergrund für Ihre Website hochladen möchten. <br /><br /> Kostenlose Hintergründe kann heruntergeladen werden <a href="http://www.subtlepatterns.com" target="_blank">www.subtlepatterns.com</a>
es_es: Utilice esta sección si prefiere cargar una imagen de fondo personalizada para su sitio web. <br /><br /> Fondo, se pueden descargar de <a href="http://www.subtlepatterns.com" target="_blank">www.subtlepatterns.com</a>
ja_jp: あなたのウェブサイト用のカスタム背景画像をアップロードしたい場合は、このセクションを使用します。 <br /><br />無料の背景がからダウンロードでき<a href="http://www.subtlepatterns.com" target="_blank">www.subtlepatterns.com</a>
pt_pt: Use esta seção se você preferir fazer o upload de uma imagem de fundo personalizada para o seu site. <br /><br /> Fundos gratuitos podem ser baixados a partir de <a href="http://www.subtlepatterns.com" target="_blank">www.subtlepatterns.com</a>
ru_ru: Используйте этот раздел, если вы предпочитаете, чтобы загрузить собственное изображение фона для вашего сайта. <br /><br /> Бесплатные обои могут быть скачаны с <a href="http://www.subtlepatterns.com" target="_blank">www.subtlepatterns.com</a>

source: Boxed Layout - Background Image Position
de_de: Boxed Layout - Hintergrundbild Position
es_es: Disposición en caja - Imagen de fondo Posición
ja_jp: 箱入りのレイアウト - 背景画像位置
pt_pt: Disposição em caixa - Background Posição da Imagem
ru_ru: Макет в штучной упаковке - положение фонового изображения

source: Set the background-position property for the custom background image.
de_de: Stellen Sie die Eigenschaft background-position für die benutzerdefinierte Hintergrundbild.
es_es: Establezca la propiedad background-position para la imagen de fondo personalizada.
ja_jp: カスタム背景イメージの背景-positionプロパティを設定します。
pt_pt: Defina a propriedade background-position para a imagem de fundo personalizada.
ru_ru: Установить фон положение собственности для пользовательского фонового изображения.

source: Boxed Layout - Background Image Repeat
es_es: Disposición en caja - Antecedentes Repetir imagen
ja_jp: 箱入りのレイアウト - 背景画像の繰り返し
pt_pt: Disposição em caixa - Repetir imagem de fundo
ru_ru: Макет в штучной упаковке - Повтор фонового изображения

source: Set the background-repeat property for the custom background image.
de_de: Stellen Sie die Eigenschaft background-repeat für die benutzerdefinierte Hintergrundbild.
es_es: Establezca la propiedad background-repeat para la imagen de fondo personalizada.
ja_jp: カスタム背景イメージの背景リピートプロパティを設定します。
pt_pt: Defina a propriedade background-repeat para a imagem de fundo personalizada.
ru_ru: Установить фон-повторить собственности для пользовательского фонового изображения.

source: Boxed Layout - Fixed Background Image
de_de: Boxed Layout - Feste Background Image
es_es: Disposición en caja - Antecedentes fija Imagen
ja_jp: 箱入りのレイアウト - 固定背景画像
pt_pt: Disposição em caixa - Fixed imagem de fundo
ru_ru: Макет в штучной упаковке - Исправлена ​​фонового изображения

source: Check this box to make the body background image fixed.
de_de: Markieren Sie dieses Feld, um den Körper Hintergrundbild fest.
es_es: Marque esta casilla para que la imagen de fondo del cuerpo fijo.
ja_jp: ボディの背景画像を固定するには、このチェックボックスをオンにします。
pt_pt: Marque esta caixa para fazer a imagem de fundo do corpo fixo.
ru_ru: Установите этот флажок, чтобы сделать изображение тела фоне фиксированной.

source: Mobile
de_de: Handy
es_es: Móvil
ja_jp: 携帯電話
pt_pt: Móvel
ru_ru: Мобильный

source: Disable Responsive Design
de_de: Deaktivieren Responsive Design-
es_es: Desactivar Responsive Design
ja_jp: レスポンシブデザインを無効にする
pt_pt: Desativar Projeto Responsive
ru_ru: Отключить адаптивного дизайна

source: Check this box to disable Karma's responsive design. A Responsive Design makes your website mobile-friendly by adjusting the page layout according to the mobile device.
de_de: Markieren Sie dieses Kästchen, um Karma ansprechende Design deaktivieren. A Responsive Design macht Ihre Website mobile-friendly durch Anpassung des Seitenlayouts gemäß dem mobilen Gerät.
es_es: Marque esta casilla para desactivar diseño de respuesta del Karma. Un diseño de respuesta hace que su sitio web para móviles de usar al ajustar el diseño de la página de acuerdo con el dispositivo móvil.
ja_jp: カルマの応答設計を無効にするには、このチェックボックスをオンにします。レスポンシブデザインは、モバイルデバイスに応じてページレイアウトを調整することによって、あなたのウェブサイトは、モバイルフレンドリーになります。
pt_pt: Marque esta caixa para desativar projeto ágil do Karma. Um projeto Responsive faz o seu site mobile-friendly, ajustando o layout da página de acordo com o dispositivo móvel.
ru_ru: Установите этот флажок, чтобы отключить адаптивного дизайна Кармы. Отзывчивый дизайн делает ваш веб-сайт для мобильных устройств, регулируя макет страницы в соответствии с мобильного устройства.

source: Responsive - Main Menu - Text
es_es: Sensible - Menú principal - texto
ja_jp: 応答 - メインメニュー - テキスト
pt_pt: Responsive - Menu Principal - Texto
ru_ru: Отзывчивый - Главное меню - Текст

source: This text is displayed next to the mobile menu button.
de_de: Dieser Text wird neben dem mobilen Menü-Taste angezeigt.
es_es: Este texto se muestra al lado del botón de menú móvil.
ja_jp: このテキストは、携帯電話のメニューボタンの隣に表示されます。
pt_pt: Esse texto é exibido ao lado do botão de menu do celular.
ru_ru: Этот текст отображается рядом с мобильным кнопку меню.

source: Responsive - Main Menu - Disable Subpages
de_de: Responsive - Main Menu - Deaktivieren Unterseiten
es_es: Sensible - Menú Principal - Desactivar Subpáginas
ja_jp: 応答 - メインメニュー - サブページを無効にする
pt_pt: Responsive - Menu Principal - Desativar Subpages
ru_ru: Отзывчивый - Главное меню - Отключить Subpages

source: Check this box to disable subpages in the mobile menu.
de_de: Markieren Sie dieses Kästchen, um Unterseiten im mobilen Menü deaktivieren.
es_es: Marque esta casilla para desactivar páginas secundarias en el menú móvil.
ja_jp: 携帯メニューのサブページを無効にするには、このチェックボックスをオンにします。
pt_pt: Marque esta caixa para desativar subpages no menu do celular.
ru_ru: Установите этот флажок, чтобы отключить подстраниц в меню мобильного.

source: Responsive - Sub Menu - Dropdown Text
es_es: Sensible - Sub Menu - texto desplegable
ja_jp: 応答 - サブメニュー - ドロップダウンテキスト
pt_pt: Responsive - Sub Menu - Texto suspensa
ru_ru: Отзывчивый - подменю - выпадающий текст

source: The left-nav and right-nav menu converts to a dropdown list on small mobile devices. This text is displayed within the dropwn list.
de_de: Die linke und rechte nav nav Menü verwandelt sich in eine Dropdown-Liste auf kleinen mobilen Geräten. Dieser Text wird im dropwn Liste angezeigt.
es_es: El menú de la izquierda y la derecha-nav nav se convierte en una lista desplegable en pequeños dispositivos móviles. Este texto se muestra en la lista dropwn.
ja_jp: 左ナビゲーション、右ナビゲーションメニューは、小型モバイルデバイス上のドロップダウンリストに変換されます。このテキストはdropwnリスト内に表示されます。
pt_pt: O menu à esquerda e à direita-nav-nav converte em uma lista suspensa em pequenos dispositivos móveis. Esse texto é exibido na lista de dropwn.
ru_ru: Левый и правый NAV-NAV меню превращается в выпадающем списке на небольших мобильных устройств. Этот текст отображается в списке dropwn.

source: Apple Touch Icon
es_es: Touch de Apple Icono
ja_jp: アップルタッチアイコン
pt_pt: Toque no ícone da Apple
ru_ru: Apple, нажмите иконку

source: An Apple Touch Icon gets displayed on a users mobile device when they save your website to their home screen. Upload the various icons below. <br /><br />Need help creating icons? <a href="http://iconifier.net/" target="_blank">Free online icon generator tool</a>
de_de: Ein Apple-Touch-Icon wird auf einem mobilen Gerät angezeigt Nutzer, wenn sie Ihre Website, um ihre Home-Bildschirm speichern. Laden Sie die verschiedenen Symbole unten. <br /><br /> Brauchen Sie Hilfe bei der Erstellung icons? <a href="http://iconifier.net/" target="_blank">Kostenloses Online-icon-Generator-Tool</a>
es_es: Un Toque icono de Apple consigue visualizar en un dispositivo móvil, los usuarios cuando se ahorra su sitio web a su pantalla de inicio. Subir los diversos iconos de abajo. <br /><br /> ¿Necesitas ayuda para crear iconos? <a href="http://iconifier.net/" target="_blank">herramienta de generación de icono en línea gratis</a>
ja_jp: 彼らはホーム画面にあなたのウェブサイトを保存するときにアッ​​プルタッチアイコンはユーザーがモバイルデバイスに表示されます。下記の各種アイコンをアップロードします。 <br /><br />アイコンを作成する手助けが必要ですか？ <a href="http://iconifier.net/" target="_blank">無料オンラインアイコン生成ツール</a>
pt_pt: Um toque no ícone da Apple é exibida em um dispositivo móvel os usuários quando eles salvar o seu site para a sua tela inicial. Faça o upload dos vários ícones abaixo. <br /><br /> Precisa de ajuda para a criação de ícones? <a href="http://iconifier.net/" target="_blank">ferramenta gerador icon on-line gratuito</a>
ru_ru: Apple, нажмите иконку получает отображается на пользователей мобильных устройств, когда они экономят ваш сайт, чтобы их домашний экран. Загрузите различные значки ниже. <br /><br /> Нужна помощь в создании иконки? <a href="http://iconifier.net/" target="_blank">бесплатный онлайн инструмент генератора значок</a>

source: Apple Touch Icon - iPhone
es_es: Touch de Apple Icon - iPhone
ja_jp: アップルタッチアイコン - iPhone
pt_pt: Toque no ícone da Apple - iPhone
ru_ru: Apple, нажмите иконку - iPhone

source: Apple Touch Icon - iPhone (Retina)
es_es: Touch de Apple Icon - iPhone (Retina)
ja_jp: アップルタッチアイコン - iPhone（網膜）
pt_pt: Toque no ícone da Apple - iPhone (Retina)
ru_ru: Apple, нажмите иконку - iPhone (Retina)

source: Apple Touch Icon - iPad
es_es: Touch de Apple Icon - iPad
ja_jp: アップルタッチアイコン - iPadの
pt_pt: Toque no ícone da Apple - iPad
ru_ru: Apple, нажмите иконку - Ipad

source: Apple Touch Icon - iPad (Retina)
es_es: Touch de Apple Icon - iPad (Retina)
ja_jp: アップルタッチアイコン - iPadの（網膜）
pt_pt: Toque no ícone da Apple - iPad (Retina)
ru_ru: Apple, нажмите иконку - Ipad (Retina)

source: Color Scheme
es_es: Combinación de colores
ja_jp: カラースキーム
pt_pt: Esquema de cores
ru_ru: Цветовая схема

source: Primary Website Color Scheme
de_de: Primary Color Scheme Webseite
es_es: Combinación de colores Tel Website
ja_jp: 主要なウェブサイトのカラースキーム
pt_pt: Esquema de cores site principal
ru_ru: Первичный цветовой схемы сайта

source: Please select the primary color scheme for your website. (header and footer color scheme)
de_de: Bitte wählen Sie die primäre Farbschema für Ihre Website. (Kopf-und Fußzeile Farbschema)
es_es: Por favor, seleccione el esquema de color principal de su sitio web. (Encabezado y pie de página de colores)
ja_jp: あなたのウェブサイトのための主要なカラースキームを選択してください。 （ヘッダーとフッター配色）
pt_pt: Por favor, selecione o esquema de cores primárias para o seu site. (Cabeçalho e rodapé esquema de cores)
ru_ru: Пожалуйста, выберите основной цветовой схемы для вашего сайта. (Верхний и нижний колонтитулы цветовой гамме)

source: Secondary Website Color Scheme
de_de: Sekundäre Webseite Farbschema
es_es: Combinación de colores Website Secundaria
ja_jp: セカンダリサイトのカラースキーム
pt_pt: Esquema de cores do site secundário
ru_ru: Вторичная цветовая схема сайта

source: Select a secondary color scheme only if you wish to override the default secondary color. (this styles all of the content elements - ie. left nav, utility bar, link color, etc)
de_de: Wählen Sie eine sekundäre Farbschema nur, wenn Sie die Standardeinstellung Sekundärfarbe überschreiben wollen. (Diese Arten alle der Content-Elemente -. Dh links nav, Gebrauchsmuster bar, Linkfarbe, etc)
es_es: Seleccione un esquema de color secundario sólo si desea reemplazar el color secundario predeterminado. (Todos estos estilos de los elementos de contenido -. Es decir de navegación izquierda, bar utilidad, color de enlace, etc)
ja_jp: デフォルト二次色を上書きしたい場合のみ、セカンダリカラースキームを選択します。 （このスタイルのコンテンツのすべての要素 - すなわち左ナビゲーション、ユーティリティバー、リンクの色など）
pt_pt: Selecione um esquema de cores secundárias apenas se você deseja substituir a cor secundária padrão. (Isso todos os estilos dos elementos de conteúdo -. Ie esquerdo de navegação, bar utilidade, cor do link, etc)
ru_ru: Выберите второй цветовой гамме, только если вы хотите изменить по умолчанию вторичный цвет. (Это стили всех элементов контента -. Т.е. левая NAV, подсобное бар, цвет ссылок, и т.д.)

source: Custom - Primary Website Color Scheme
de_de: Custom - Primary Color Scheme Webseite
es_es: Combinación de colores Tel Website - Custom
ja_jp: カスタム - プライマリサイトのカラースキーム
pt_pt: Esquema de cores site principal - Custom
ru_ru: Пользовательские - первичный цветовой схемы сайта

source: Check this box to activate a Custom Primary Website Color Scheme. This refers to the color of all items within the header and footer areas. <em>(colors will be defined below)</em>.
de_de: Markieren Sie dieses Feld, um eine benutzerdefinierte primäre Webseite Farbschema aktivieren. Dies bezieht sich auf die Farbe aller Elemente innerhalb der Kopf-und Fußbereich. <em>(Farben unten definiert werden)</em>.
es_es: Marque esta casilla para activar un esquema de color Tel Website personalizado. Esto se refiere al color de todos los elementos dentro de la cabecera y las zonas de pie de página. <em>(Colores se definen a continuación)</em>.
ja_jp: カスタムプライマリサイトのカラースキームを有効にするには、このボックスをチェックします。これは、ヘッダーとフッターの領域内のすべてのアイテムの色を指します<em>（色は以下に定義されます）。</em>
pt_pt: Marque esta caixa para ativar um esquema de cores do site principal personalizada. Isto refere-se a cor de todos os itens dentro de áreas de cabeçalho e rodapé. <em>(Cores serão definidas abaixo).</em>
ru_ru: Установите этот флажок, чтобы активировать заказные первичные цветовая схема сайта. Это относится к цвет всех элементов в области колонтитулов. <em>(Цвета будет определена ниже).</em>

source: Custom - Secondary Website Color Scheme
de_de: Custom - Sekundäre Webseite Farbschema
es_es: Combinación de colores Website Secundaria - Custom
ja_jp: カスタム - セカンダリサイトのカラースキーム
pt_pt: Esquema de cores do site secundário - Custom
ru_ru: Пользовательские - Вторичный сайта Цветовая схема

source: Check this box to activate a Custom Secondary Website Color Scheme. This refers to all items within the content area of your website: utility panel, left/right nav active states, link colors, etc. <em>(colors will be defined below)</em>.
de_de: Markieren Sie dieses Feld, um eine benutzerdefinierte Webseite Secondary Color Scheme aktivieren. Dies bezieht sich auf alle Elemente innerhalb des Content-Bereich Ihrer Webseite: Utility Panel, links / rechts nav aktiven Zustände, Link Farben usw. <em>(wird unten Farben definiert werden)</em>.
es_es: Marque esta casilla para activar un esquema de color Web Secondary personalizada. Esto se refiere a todos los elementos dentro del área de contenido de su sitio web: panel de utilidades, estados activos de navegación izquierda / derecha, colores de los enlaces, etc <em>(los colores serán definidos más adelante)</em>.
ja_jp: カスタムセカンダリサイトのカラースキームを有効にするには、このボックスをチェックします。これは、あなたのウェブサイトのコンテンツ領域内のすべての項目を参照：ユーティリティパネル、左/右ナビゲーションアクティブ状態、リンク色など<em>（色は以下のように定義されます）。</em>
pt_pt: Marque esta caixa para ativar um esquema de cores do site secundário personalizada. Isto refere-se a todos os itens dentro da área de conteúdo do seu site: Painel de utilidade, estados ativos de navegação esquerda / direita, as cores dos links, etc <em>(cores serão definidas abaixo).</em>
ru_ru: Установите этот флажок, чтобы активировать пользовательского Вторичный цветовая схема сайта. Это относится ко всем элементам внутри области содержимого вашего сайта: Утилита панели, левый / правый NAV активные состояния, цвета ссылок и т.д. <em>(цвета будет определена ниже).</em>

source: <strong>Custom - Primary Website Color Scheme:</strong>
de_de: <strong>Custom - Primary Webseite Farbschema:</strong>
es_es: <strong>Custom - Combinación de colores Tel Website:</strong>
ja_jp: <strong>カスタム-プライマリサイトのカラースキーム：</strong>
pt_pt: <strong>Personalizado - Esquema de cores site principal:</strong>
ru_ru: <strong>Пользовательские - первичный цветовой схемы сайта:</strong>

source: Top Toolbar - Background Color
de_de: Top Toolbar - Hintergrundfarbe
es_es: Barra de herramientas superior - Color de fondo
ja_jp: トップツールバー - 背景色
pt_pt: Top Toolbar - Cor de fundo
ru_ru: Верхняя панель - Цвет фона

source: Specify a background color for the toolbar. The toolbar is the solid-colored bar at the top of the header.
de_de: Geben Sie eine Hintergrundfarbe für die Symbolleiste. Die Symbolleiste ist die unifarbenen Leiste am oberen Rand des Headers.
es_es: Especifique un color de fondo de la barra de herramientas. La barra de herramientas es la barra de color sólido en la parte superior de la cabecera.
ja_jp: ツールバーの背景色を指定します。ツールバーには、ヘッダーの上部に単色バーです。
pt_pt: Especifique uma cor de fundo da barra de ferramentas. A barra representa a barra de cor sólida, na parte superior do cabeçalho.
ru_ru: Указать цвет фона для панели инструментов. Панель является сплошной полосой в верхней части заголовка.

source: Header/Footer - Gradient Color - Light
de_de: Kopfzeile / Fußzeile - Farbverlauf - Licht
es_es: Encabezado / Pie de página - Color Gradient - Light
ja_jp: ヘッダー/フッター - グラデーションカラー - ライト
pt_pt: Cabeçalho / rodapé - Gradiente de cor - Light
ru_ru: Верхний / нижний колонтитул - градиент цвета - светло-

source: Specify the lighter color of the custom gradient.
de_de: Geben Sie die hellere Farbe des benutzerdefinierten Farbverlauf.
es_es: Especifique el color más claro del degradado personalizado.
ja_jp: カスタムグラデーションの明るい色を指定します。
pt_pt: Especifique a cor mais clara do gradiente personalizado.
ru_ru: Укажите светлый цвет пользовательский градиент.

source: Header/Footer - Gradient Color - Dark
de_de: Kopfzeile / Fußzeile - Farbverlauf - Dark
es_es: Encabezado / Pie de página - Color Gradient - Oscuro
ja_jp: ヘッダー/フッター - グラデーション色 - ダーク
pt_pt: Cabeçalho / rodapé - Gradiente de cor - obscuridade
ru_ru: Верхний / нижний колонтитул - градиент цвета - темно-

source: Specify the darker color of the custom gradient.
de_de: Geben Sie die dunklere Farbe des benutzerdefinierten Farbverlauf.
es_es: Especifique el color más oscuro del gradiente personalizado.
ja_jp: カスタムグラデーションの暗い色を指定します。
pt_pt: Especifique a cor mais escura do gradiente personalizado.
ru_ru: Укажите более темный цвет пользовательский градиент.

source: Header/Footer - Top Border Color
de_de: Kopfzeile / Fußzeile - Top Border Farbe
es_es: Encabezado / Pie de página - Top Color del borde
ja_jp: ヘッダー/フッター - トップボーダーの色
pt_pt: Cabeçalho / rodapé - Top Cor da margem
ru_ru: Верхний / нижний колонтитул - Вверх Цвет рамки

source: The Header and Footer have a subtle 1px top border. This color should be slightly lighter than the color used for "Gradient Color - Light".
de_de: Die Kopf-und Fußzeile haben einen subtilen 1px oberen Rand. Diese Farbe sollte etwas heller als die Farbe für verwendet &quot;Farbverlauf - Light&quot;.
es_es: El encabezado y pie de página tienen un borde superior 1px sutil. Este color debe ser un poco más claro que el color utilizado para &quot;Gradiente de color - luz&quot;.
ja_jp: ヘッダーとフッターは微妙1pxの上部の境界線を持っている。この色は、 &quot; - ライトグラデーションカラー&quot;のために使用される色よりも少し軽くする必要があります。
pt_pt: O cabeçalho eo rodapé tem uma borda superior 1px sutil. Esta cor deve ser um pouco mais leve do que a cor utilizada para &quot;Color Gradient - Light&quot;.
ru_ru: Верхний и нижний колонтитулы иметь тонкий 1px верхней границе. Этот цвет должен быть немного светлее, чем цвет, используемый для &quot;Градиент Цвет - Light&quot;.

source: Footer - Text Color
es_es: Footer - Color del texto
ja_jp: フッター - テキストの色
pt_pt: Rodapé - Cor do texto
ru_ru: Footer - Цвет текста

source: Specify the color of all text displayed within the Footer.<br />#DDDDDD works great color for most color schemes.
de_de: Legen Sie die Farbe des gesamten Textes im Footer angezeigt.<br />#DDDDDD funktioniert super Farbe für die meisten Farben.
es_es: Especifique el color de todo texto que se muestra en el pie de página. <br /> #DDDDDD funciona muy bien el color para la mayoría de los esquemas de color.
ja_jp: フッター内に表示されているすべてのテキストの色を指定します。 <br /> #DDDDDD は、ほとんどのカラースキームのための素晴らしい色が動作します。
pt_pt: Especifique a cor de todo o texto exibido dentro do rodapé. <br /> #DDDDDD funciona muito bem cor para a maioria dos esquemas de cores.
ru_ru: Укажите цвет всего текста отображается в нижнем колонтитуле. <br /> #DDDDDD цвета прекрасно работает для большинства цветовых схем.

source: Footer Bottom - Background Color
de_de: Footer Bottom - Hintergrundfarbe
es_es: Pie de página inferior - Color de fondo
ja_jp: フッターボトム - 背景色
pt_pt: Fundo Rodapé - Cor de fundo
ru_ru: Footer Снизу - Цвет фона

source: The footer-bottom is the the bottommost area that contains the footer menu and copyright information.
de_de: Der footer-Unterseite ist das der unterste Bereich, der die Fußzeilenmenü und Copyright-Informationen enthält.
es_es: El pie de página de fondo es el de la zona más inferior que contiene el menú de pie de página y la información de derechos de autor.
ja_jp: フッターボトムはフッターメニューと著作権情報が含まれている一番下の領域です。
pt_pt: O footer-fundo é a área mais inferior que contém o menu de rodapé e informações de copyright.
ru_ru: Подвал-дно самого нижнего область, которая содержит Нижнее меню и авторских правах.

source: Footer Bottom - Background Image
de_de: Footer unten - Background Image
es_es: Pie de página inferior - la imagen de fondo
ja_jp: フッターボトム - 背景画像
pt_pt: Fundo rodapé - Imagem de Fundo
ru_ru: Нижний колонтитул - фоновое изображение

source: Upload
de_de: Hochladen
es_es: Subir
ja_jp: アップロード
pt_pt: Carregar
ru_ru: Загружать

source: Dropdown Menu - Background Color
de_de: Dropdown Menu - Hintergrundfarbe
es_es: Menú desplegable - Color de fondo
ja_jp: ドロップダウンメニュー - 背景色
pt_pt: Menu suspenso - Cor de fundo
ru_ru: Выпадающего меню - цвет фона

source: Specify the background color of the main menu dropdowns.
de_de: Legen Sie die Hintergrundfarbe des Hauptmenüs Aufklappmenü.
es_es: Especifique el color de fondo de los principales menús desplegables.
ja_jp: メインメニューのドロップダウンの背景色を指定します。
pt_pt: Especifique a cor das principais menu do menu de fundo.
ru_ru: Укажите цвет фона из главных выпадающие меню.

source: Dropdown Menu - Link Hover Background Color
de_de: Dropdown Menu - Link-Hover Hintergrundfarbe
es_es: Menú desplegable - Link Hover Color de fondo
ja_jp: ドロップダウンメニュー - リンクホバー背景色
pt_pt: Menu suspenso - Link Hover Cor de fundo
ru_ru: Выпадающего меню - Ссылка Hover Цвет фона

source: Specify the background color displayed behind links on hover.
de_de: Legen Sie die Hintergrundfarbe hinter Links auf hover angezeigt.
es_es: Especifique el color de fondo que se muestra detrás de enlaces en vuelo estacionario.
ja_jp: ホバー上のリンクの後ろに表示される背景色を指定します。
pt_pt: Especifique a cor de fundo exibida atrás links hover.
ru_ru: Укажите цвет фона отображается за ссылки при наведении курсора мыши.

source: <strong>Custom - Primary Website Color Scheme - Internet Explorer 8</strong><br />Internet Explorer 8 does not support RGBa so requires additional color settings:
de_de: <strong>Custom - Primary Color Scheme Webseite - Internet Explorer 8</strong><br /> Internet Explorer 8 nicht unterstützt RGBa so erfordert zusätzliche Farbeinstellungen:
es_es: <strong>Custom - Combinación de colores Tel Website - Internet Explorer 8</strong> <br /> Internet Explorer 8 no soporta RGBA lo requiere ajustes de color adicionales:
ja_jp: <strong>カスタム-プライマリサイトのカラースキーム- Internet Explorer 8の</strong><br /> Internet Explorer 8では、RGBAので追加のカラー設定が必要ですサポートされていません。
pt_pt: <strong>Personalizado - Esquema de cores site principal - Internet Explorer 8</strong> <br /> Internet Explorer 8 não suporta RGBa assim o exigir ajustes de cores adicionais:
ru_ru: <strong>Пользовательские - первичный цветовой схемы сайта - Internet Explorer 8</strong> <br /> Internet Explorer 8 не поддерживает RGBa это требует дополнительных настроек цвета:
