Repository: edson-cpp/site
Catalog: admin/temas/Original/Karma/languages/*.po
Languages: de_de, es_es, ja_jp, pt_pt, ru_ru

source: <strong>Sample URL:</strong> http://vimeo.com/70149174
de_de: <strong>Beispiel-URL:</strong> http://vimeo.com/70149174
es_es: <strong>URL de ejemplo:</strong> http://vimeo.com/70149174
ja_jp: <strong>サンプルURL：http://vimeo.com/70149174</strong>
pt_pt: <strong>Exemplo de URL:</strong> http://vimeo.com/70149174
ru_ru: <strong>Пример URL:</strong> http://vimeo.com/70149174

source: Display a 3D tag cloud on your site.
de_de: Zeigen Sie ein 3D-Tag-Wolke auf Ihrer Website.
es_es: Mostrar una nube de etiquetas 3D en su sitio.
ja_jp: あなたのサイト上で3Dタグクラウドを表示します。
pt_pt: Exibir uma nuvem de tags em 3D em seu site.
ru_ru: Отображение 3D облако тегов на Вашем сайте.

source: CUSTOM - 3D Tag Cloud
es_es: CUSTOM - Nube de etiquetas 3D
ja_jp: CUSTOM - 3Dタグクラウド
pt_pt: CUSTOM - Cloud Tag 3D
ru_ru: CUSTOM - 3D облако тегов

source: Title:
de_de: Titel:
es_es: Título:
ja_jp: タイトル：
pt_pt: Título:
ru_ru: Название:

source: Speed:
de_de: Geschwindigkeit:
es_es: Velocidad:
ja_jp: スピード：
ru_ru: Скорость:

source: From
de_de: Von
es_es: De
ja_jp: から
pt_pt: De
ru_ru: От

source: Message
de_de: Nachricht
es_es: Mensaje
ja_jp: メッセージ
pt_pt: Mensagem
ru_ru: Сообщение

source: Date
de_de: Datum
es_es: Fecha
ja_jp: 日付
pt_pt: Data
ru_ru: Дата

source: Resore this item from the Trash
de_de: Resore diesen Artikel aus dem Papierkorb
es_es: Resore este elemento de la Papelera
ja_jp: ゴミ箱からこの項目をResore
pt_pt: Resore este item da Lixeira
ru_ru: Resore этот пункт из корзины

source: Restore
de_de: Wiederherstellen
es_es: Restaurar
ja_jp: 復元する
pt_pt: Restaurar
ru_ru: Восстановление

source: Delete this item permanently
de_de: Löschen Sie diesen Artikel dauerhaft
es_es: Eliminar este artículo de forma permanente
ja_jp: 恒久的にこの項目を削除
pt_pt: Excluir este item permanentemente
ru_ru: Удалить этот предмет постоянно

source: Delete Permanently
de_de: Dauerhaft löschen
es_es: Eliminar permanentemente
ja_jp: 完全に削除
pt_pt: Excluir permanentemente
ru_ru: Удалить файл

source: Mark this message as spam
de_de: Markieren Sie diese Nachricht als Spam
es_es: Marque el mensaje como spam
ja_jp: スパムとしてこのメ​​ッセージをマーク
pt_pt: Marcar mensagem como spam
ru_ru: Отметить это сообщение как спам

source: Trash
es_es: Papelera
ja_jp: ゴミ
pt_pt: Lixo

source: Mark this message as NOT spam
de_de: Markieren Sie diese Nachricht als Nicht-Spam
es_es: Marcar este mensaje como no spam
ja_jp: スパムではないとして、このメッセージをマーク
pt_pt: Marcar esta mensagem como não spam
ru_ru: Отметить этот письмо как не спам

source: You are not allowed to manage this item.
de_de: Sie sind nicht berechtigt, diesen Titel zu verwalten.
es_es: No está permitido manejar este tema.
ja_jp: このアイテムを管理するために許可されていません。
pt_pt: Você não tem permissão para gerir este item.
ru_ru: Вы не можете управлять этим элементом.

source: You are not allowed to move this item out of the Trash.
de_de: Sie sind nicht berechtigt, diesen Artikel aus dem Papierkorb zu verschieben.
es_es: No está permitido mover este elemento de la Papelera.
ja_jp: あなたは、ゴミ箱のうち、この項目を移動することはできません。
pt_pt: Você não tem permissão para mover este item para fora do Lixo.
ru_ru: Вы не можете переместить этот пункт из корзины.

source: Error in restoring from Trash.
de_de: Fehler bei der Wiederherstellung aus dem Papierkorb.
es_es: Error en la restauración de la Papelera.
ja_jp: ゴミ箱からの復元中にエラーが発生しました。
pt_pt: Erro na restauração de Lixo.
ru_ru: Ошибка при восстановлении из корзины.

source: You are not allowed to move this item to the Trash.
de_de: Sie sind nicht berechtigt, diese Nachricht in den Papierkorb verschieben.
es_es: No está permitido mover este elemento a la Papelera.
ja_jp: あなたは、ゴミ箱にこのアイテムを移動することはできません。
pt_pt: Você não tem permissão para mover este item para a Lixeira.
ru_ru: Вы не можете перенести этот пункт в Корзину.

source: Error in moving to Trash.
de_de: Fehler bei der Bewegung in den Papierkorb.
es_es: Error en el movimiento a la papelera.
ja_jp: ごみ箱に移動中にエラーが発生しました。
pt_pt: Erro em mover para a lixeira.
ru_ru: Ошибка при переходе в корзину.

source: Messages
de_de: Nachrichten
es_es: Mensajes
ja_jp: メッセージ
pt_pt: Mensagens
ru_ru: Сообщения

source: Spam
ja_jp: スパム
ru_ru: Спам

source: Name
es_es: Nombre
ja_jp: 名前
pt_pt: Nome
ru_ru: Название

source: Email Address
de_de: E-Mail-Adresse
es_es: Dirección de correo electrónico
ja_jp: メールアドレス
pt_pt: Endereço de e-mail
ru_ru: E-mail адрес

source: Website
de_de: Webseite
es_es: Sitio web
ja_jp: ウェブサイト
pt_pt: Site
ru_ru: Сайт

source: Subject
de_de: Unterworfen
es_es: Tema
ja_jp: 主題
pt_pt: Assunto
ru_ru: Тема

source: Yes
de_de: Ja
es_es: Sí
ja_jp: はい
pt_pt: Sim
ru_ru: Да

source: %s requires a valid email address
de_de: %s benötigt eine gültige E-Mail-Adresse
es_es: %s requiere una dirección e-mail válida
ja_jp: %s は有効な電子メールアドレスが必要です
pt_pt: %s requer um endereço de e-mail válido
ru_ru: %s, требуется работающий адрес электронной почты

source: %s is required
de_de: %s ist erforderlich
es_es: Se requiere %s
ja_jp: %s が必要です
pt_pt: %s é necessária
ru_ru: %s требуется

source: Invalid CAPTCHA
de_de: Ungültige CAPTCHA
es_es: Invalid CAPTCHA de
ja_jp: 無効CAPTCHA
pt_pt: Inválido CAPTCHA
ru_ru: Неверный код

source: Search Message
de_de: Suche Nachrichten
es_es: Buscar Mensaje
ja_jp: 検索メッセージ
pt_pt: Pesquisa Mensagem
ru_ru: Поиск Письмо

source: No message found
de_de: Keine Nachricht gefunden
es_es: No se han encontrado mensajes
ja_jp: どんなメッセージが見つかりませんでした
pt_pt: Nenhuma mensagem encontrada
ru_ru: Нет сообщений найден

source: Add a custom form
de_de: Fügen Sie eine benutzerdefinierte Form
es_es: Añadir un formulario personalizado
ja_jp: カスタムフォームを追加
pt_pt: Adicionar um formulário personalizado
ru_ru: Добавить пользовательскую форму

source: Can I add more fields?
de_de: Kann ich weitere Felder?
es_es: ¿Puedo añadir más campos?
ja_jp: 私はより多くのフィールドを追加できますか？
pt_pt: Posso adicionar mais campos?
ru_ru: Могу ли я добавить несколько полей?

source: Sure thing.
de_de: Klare Sache.
es_es: Por supuesto.
ja_jp: 確実なもの。
pt_pt: Claro que sim.
ru_ru: Конечно.

source: Click here
de_de: Klicken Sie hier
es_es: Haga clic aquí
ja_jp: ここをクリック
pt_pt: Clique aqui
ru_ru: Нажмите здесь

source: to add a new text box, textarea, radio, checkbox, or dropdown field.
de_de: um ein neues Textfeld, textarea, Radio, Checkbox oder Dropdown-Feld hinzufügen.
es_es: para añadir un nuevo cuadro de texto, área de texto, radio, casilla de verificación, o en el campo desplegable.
ja_jp: 新しいテキストボックス、テキストエリア、ラジオ、チェックボックス、またはドロップダウンフィールドを追加します。
pt_pt: para adicionar uma nova caixa de texto, textarea, radio, checkbox, ou campo suspenso.
ru_ru: добавить новое текстовое поле, текстовое, радио, флажок или выпадающий поля.

source: Can I view my messages within WordPress?
de_de: Kann ich meine Nachrichten innerhalb WordPress?
es_es: ¿Puedo ver mis mensajes dentro de WordPress?
ja_jp: 私はワードプレス内に私のメッセージを表示することができますか？
pt_pt: Posso ver as minhas mensagens no WordPress?
ru_ru: Можно ли просматривать сообщения в WordPress?

source: Yep, you can read your messages at any time by clicking the
de_de: Yep, können Sie Ihre Nachrichten jederzeit lesen, indem Sie auf die
es_es: Sí, usted puede leer sus mensajes en cualquier momento haciendo clic en el
ja_jp: うん、あなたはクリックすることでいつでもあなたのメッセージを読むことができます
pt_pt: Sim, você pode ler as suas mensagens, a qualquer momento, clicando no
ru_ru: Да, вы можете читать ваши сообщения в любое время, нажав на

source: link in the main admin menu.
de_de: Link in der Haupt-Admin-Menü.
es_es: enlace en el menú principal de administración.
ja_jp: メイン管理者メニューのリンク。
pt_pt: link no menu de administrador principal.
ru_ru: ссылка в главном меню администратора.

source: Can I specify the Email Address where this form will get sent?
de_de: Kann ich die E-Mail Adresse, wo diese Form gesendet bekommen?
es_es: Se puede especificar la dirección de correo electrónico donde esta forma conseguirá enviado?
ja_jp: 私は、このフォームが送信されます電子メールアドレスを指定することができますか？
pt_pt: Posso especificar o endereço de e-mail onde esta forma será enviado?
ru_ru: Могу ли я указать адрес электронной почты для этой формы будут передаваться?

source: Yep. Simply click the "Email Notifications" tab at the top of this window.
de_de: Yep. Klicken Sie einfach auf die &quot;E-Mail Benachrichtigungen&quot;-Reiter am oberen Rand dieses Fensters.
es_es: Sip. Simplemente haga clic en la pestaña &quot;Notificaciones por correo electrónico&quot; en la parte superior de esta ventana.
ja_jp: うん。単純に、このウィンドウの上部にある &quot;電子メール通知&quot;タブをクリックします。
pt_pt: Yep. Basta clicar na guia &quot;Notificações e-mail&quot; no topo desta janela.
ru_ru: Да. Просто нажмите на &quot;Уведомления по электронной почте&quot;, расположенную в верхней части окна.

source: Edit this new field
de_de: Bearbeiten Sie diesen neuen Bereich
es_es: Editar este nuevo campo
ja_jp: この新しいフィールドを編集
pt_pt: Editar este novo campo
ru_ru: Изменить эту новую область

source: Label
es_es: Etiqueta
ja_jp: ラベル
pt_pt: Etiqueta
ru_ru: Этикетка

source: Field type
de_de: Feldtyp
es_es: Tipo de campo
ja_jp: フィールドの種類
pt_pt: Tipo de campo
ru_ru: Тип поля

source: Checkbox
es_es: Caja
ja_jp: チェックボックス
ru_ru: Флажок

source: Drop down
es_es: Déjate caer
ja_jp: 落とす
pt_pt: Desça
ru_ru: Опуститесь

source: Email
ja_jp: メール

source: Radio
ja_jp: ラジオ
pt_pt: Rádio
ru_ru: Радио

source: Text
es_es: Texto
ja_jp: テキスト
pt_pt: Texto
ru_ru: Текст

source: Textarea
es_es: Área de texto
ja_jp: テキストエリア

source: Options
de_de: Optionen
es_es: Opciones
ja_jp: オプション
pt_pt: Opções
ru_ru: Опции

source: Add another option
de_de: In eine andere Option
es_es: Añadir otra opción
ja_jp: 別のオプションを追加
pt_pt: Adicione uma outra opção
ru_ru: Добавить еще один вариант

source: Required?
de_de: Erforderlich?
es_es: Necesario?
ja_jp: 必須？
pt_pt: Necessário?
ru_ru: Обязательно?

source: Here's what your form will look like
de_de: Hier ist, was Ihre Form aussehen wird
es_es: Esto es lo que el formulario se verá
ja_jp: ここでは、フォームがどのように見えるかだ
pt_pt: Aqui está o seu formulário será parecido com
ru_ru: Вот то, что ваша форма будет выглядеть

source: Add a new field
de_de: Fügen Sie ein neues Feld
es_es: Añadir un nuevo campo
ja_jp: 新しいフィールドを追加する
pt_pt: Adicionar um novo campo
ru_ru: Добавить новое поле

source: Email settings
de_de: E-Mail-Einstellungen
es_es: Configuración del correo electrónico
ja_jp: 電子メールの設定
pt_pt: Configurações de e-mail
ru_ru: Параметры электронной почты

source: Enter your email address
de_de: Geben Sie einfach Ihre E-Mail-Adresse
es_es: Ingrese su dirección de correo electrónico
ja_jp: あなたの電子メールアドレスを入力してください
pt_pt: Digite seu endereço de email
ru_ru: Введите адрес электронной почты

source: What should the subject line be?
de_de: Was sollte die Betreffzeile sein?
es_es: ¿Cuál debería ser la línea de asunto?
ja_jp: 件名はどうすべきですか？
pt_pt: Qual deve ser a linha de assunto?
ru_ru: Какой должна быть тема?

source: Custom Sidebar
de_de: Individuelle Sidebar
ja_jp: カスタムサイドバー
pt_pt: Personalizado Sidebar
ru_ru: Пользовательские панели

source: Sidebars
es_es: Barras laterales
ja_jp: サイドバー
ru_ru: Боковые панели

source: Instructions:
de_de: Anleitung:
es_es: Instrucciones:
ja_jp: 手順：
pt_pt: Instruções:
ru_ru: Инструкции:

source: Step 1:
de_de: Schritt 1:
es_es: Paso 1:
ja_jp: 手順1：
pt_pt: Passo 1:
ru_ru: Шаг 1:

source: Create a new Sidebar by clicking the "Add New Sidebar" button below. Give the sidebar a name and click "OK".
de_de: Erstellen Sie eine neue Sidebar, indem Sie auf die &quot;Add New Sidebar&quot;-Button unten. Geben Sie in der Seitenleiste einen Namen und klicken Sie auf &quot;OK&quot;.
es_es: Crear una nueva barra lateral, haga clic en el botón &quot;Add New Sidebar&quot; a continuación. Dale la barra lateral un nombre y haga clic en &quot;OK&quot;.
ja_jp: 以下 &quot;新サイドバーを追加&quot;ボタンをクリックして、新しいサイドバーを作成します。サイドバーに名前を付け、 &quot;OK&quot;をクリックしてください。
pt_pt: Crie uma nova barra lateral, clicando no botão &quot;Add New Sidebar&quot; abaixo. Dê um nome a barra lateral e clique em &quot;OK&quot;.
ru_ru: Создайте новый боковой панели, нажав кнопку &quot;Add New Sidebar&quot;, расположенную ниже. Дайте боковой панели имя и нажмите кнопку &quot;OK&quot;.

source: Step 2:
de_de: Schritt 2:
es_es: Paso 2:
ja_jp: ステップ2：
pt_pt: Etapa 2:
ru_ru: Шаг 2:

source: Add Widgets to this Sidebar by exiting this page and clicking on
de_de: In dieser Sidebar Widgets durch Verlassen Sie diese Seite und klicken Sie auf
es_es: Añadir widgets a esta barra lateral, saliendo esta página y hacer clic en
ja_jp: このページを終了し、をクリックすることで、このサイドバーにウィジェットを追加
pt_pt: Adicionar Widgets para esta Sidebar por sair desta página e clicar em
ru_ru: Добавить виджеты на эту боковую панель путем выхода этой страницы и нажать на

source: Appearance > Widgets
de_de: Darstellung > Widgets
es_es: Apariencia > Widgets
ja_jp: 外観 > ウィジェット
pt_pt: Aparência > Widgets
ru_ru: Внешний вид > Виджеты

source: The Sidebar you just created will be located on the right side of the Widgets page. Simply drag-and-drop your desired Widgets into the Sidebar.
de_de: Die Sidebar Sie gerade erstellt wird auf der rechten Seite des Widgets Seite befinden. Einfach per Drag-and-Drop Ihre gewünschten Widgets in die Sidebar.
es_es: La barra lateral que acaba de crear se encuentra en el lado derecho de la página de Widgets. Basta con arrastrar y soltar los widgets que desee en la barra lateral.
ja_jp: 先ほど作成したサイドバーはウィジェットのページの右側に配置されます。単にドラッグアンドドロップサイドバーにあなたの希望のウィジェット。
pt_pt: O Sidebar que você criou será localizado no lado direito da página de Widgets. Basta arrastar e soltar seus Widgets desejados na barra lateral.
ru_ru: Sidebar вы только что создали будет расположен на правой стороне страницы Widgets. Просто перетащите и падение желаемого виджетов в боковой панели.

source: Step 3:
de_de: Schritt 3:
es_es: Paso 3:
ja_jp: ステップ3：
pt_pt: Passo 3:
ru_ru: Шаг 3:

source: Assign the Sidebar to a page by
de_de: Weisen Sie die Sidebar zu einer Seite durch
es_es: Asigne la barra lateral a una página
ja_jp: によってページにサイドバーを割り当て
pt_pt: Atribuir a Sidebar para uma página
ru_ru: Назначьте Sidebar на нужную страницу,

source: editing your desired page
de_de: Bearbeiten Sie die gewünschte Seite
es_es: edición de la página deseada
ja_jp: ご希望のページを編集
pt_pt: edição de sua página desejada
ru_ru: редактирование нужной страницы

source: and choosing the newly created Sidebar from within the Custom Sidebar box located on the right side of the Page Editing screen.
de_de: und wählen Sie die neu erstellte Sidebar aus der Gewohnheit Sidebar auf der rechten Seite des Bildschirms befindet Seite bearbeiten.
es_es: y la elección de la barra lateral de nueva creación dentro de la caja de la barra lateral personalizado situado en el lado derecho de la pantalla de edición de página.
ja_jp: とページの編集画面の右側にあるカスタムサイドバーのボックス内から新規に作成されたサイドバーを選択する。
pt_pt: e escolher o Sidebar recém-criado de dentro da caixa Sidebar personalizada localizado no lado direito da tela de edição da página.
ru_ru: и выбрать вновь созданный Sidebar изнутри окне Пользовательские боковой панели расположена на правой стороне экрана странице редактирования.

source: Add New Sidebar
de_de: In New Sidebar
es_es: Crear Nuevo Sidebar
ja_jp: 新しいサイドバーを追加
pt_pt: Adicionar Novo Sidebar
ru_ru: Добавить Sidebar

source: Sidebar
ja_jp: サイドバー

source: Display a custom sidebar by selecting it from the dropdown list below.
de_de: Anzeigen einer benutzerdefinierten Sidebar, indem Sie sie aus der Dropdown-Liste.
es_es: Mostrar una barra lateral personalizada seleccionándola de la lista desplegable a continuación.
ja_jp: 下のドロップダウンリストから選択して、カスタムサイドバーを表示します。
pt_pt: Exibir uma barra lateral personalizado selecionando-o na lista suspensa abaixo.
ru_ru: Показать пользовательские панели, выбрав его из выпадающего списка ниже.

source: Please note:
de_de: Bitte beachten Sie:
es_es: A tener en cuenta:
ja_jp: ご注意：
pt_pt: Por favor, note:
ru_ru: Пожалуйста, обратите внимание:

source: this page must be using a sidebar-ready page template in order to properly display a sidebar.
de_de: Diese Seite muss mit einem Sidebar-ready-Seite Vorlage, um korrekt angezeigt eine Sidebar.
es_es: esta página debe usar una plantilla de página sidebar-listo para funcionar adecuadamente una barra lateral.
ja_jp: このページには、適切にサイドバーを表示するためにサイドバー対応のページ·テンプレートを使用している必要があります。
pt_pt: desta página deve estar usando um modelo de página sidebar-pronto, a fim de exibir corretamente uma barra lateral.
ru_ru: этой страницы должны использовать боковую панель готовые шаблоны страниц для того, чтобы правильно отображать боковую панель.

source: (ie. "Left Sidebar" page template)
de_de: (Dh &quot;Left Sidebar&quot;-Seite Vorlage)
es_es: (Es decir, &quot;la barra lateral izquierda&quot; plantilla de página)
ja_jp: （つまり、 &quot;左サイドバー&quot;ページテンプレート）
pt_pt: (Ou seja, modelo de página &quot;Left Sidebar&quot;)
ru_ru: (Т.е. &quot;левой колонкой&quot; шаблон страницы)

source: Need to create a new Sidebar?
de_de: Brauchen Sie eine neue Sidebar erstellen?
es_es: Necesidad de crear una nueva barra lateral?
ja_jp: 新しいサイドバーを作成する必要がありますか？
pt_pt: Necessidade de criar uma nova barra lateral?
ru_ru: Необходимо создать новую боковую панель?

source: Appearance > Sidebars
de_de: Darstellung > Seitenleisten
es_es: Apariencia > Barras laterales
ja_jp: 外観 > サイドバー
pt_pt: Aparência > Sidebars
ru_ru: Внешний вид > Sidebars

source: SEO Title
de_de: SEO Titel
es_es: SEO Título
ja_jp: SEOタイトル

source: SEO Keywords
es_es: Expresiones SEO
ja_jp: SEOのキーワード
pt_pt: Expressões SEO
ru_ru: Ключевые слова SEO

source: SEO Description
de_de: SEO Beschreibung
es_es: SEO Descripción
ja_jp: SEOの説明
pt_pt: SEO Descrição
ru_ru: SEO Описание

source: SEO Settings
de_de: SEO Einstellungen
es_es: Configuración SEO
ja_jp: SEO設定
pt_pt: Configurações de SEO
ru_ru: SEO Настройки

source: Click here for Support
de_de: Klicken Sie hier für Unterstützung
es_es: Haga clic aquí para Soporte
ja_jp: サポートはこちらをクリック
pt_pt: Clique aqui para Apoio
ru_ru: Поддержке, нажмите здесь

source: characters. Most search engines use a maximum of 60 chars for the title.
de_de: Zeichen. Die meisten Suchmaschinen verwenden eine maximal 60 Zeichen für den Titel.
es_es: personajes. La mayoría de los motores de búsqueda utilizan un máximo de 60 caracteres para el título.
ja_jp: 文字。ほとんどの検索エンジンは、タイトルのために60文字の最大値を使用しています。
pt_pt: caracteres. A maioria dos motores de busca utilizar um máximo de 60 caracteres para o título.
ru_ru: символов. Большинство поисковых систем использовать не более 60 символов для названия.

source: Description:
de_de: Beschreibung:
es_es: Descripción:
ja_jp: 説明：
pt_pt: Descrição:
ru_ru: Описание:

source: characters. Most search engines use a maximum of 160 chars for the description.
de_de: Zeichen. Die meisten Suchmaschinen verwenden eine maximal 160 Zeichen für die Beschreibung.
es_es: personajes. La mayoría de los motores de búsqueda utilizan un máximo de 160 caracteres para la descripción.
ja_jp: 文字。ほとんどの検索エンジンは、説明のために160文字の最大値を使用しています。
pt_pt: caracteres. A maioria dos motores de busca utilizar um máximo de 160 caracteres para a descrição.
ru_ru: символов. Большинство поисковых систем использовать максимум 160 символов для описания.

source: Keywords (comma separated):
de_de: Suchbegriffe (durch Komma getrennt):
es_es: Palabras clave (separados por coma):
ja_jp: キーワード（カンマ区切り）：
pt_pt: Palavras-chave (separadas por vírgula):
ru_ru: Ключевые слова (разделенные запятой):

source: Title Attribute:
de_de: Titel Attribut:
es_es: Título Attribute:
ja_jp: タイトル属性：
pt_pt: Título Atributo:
ru_ru: Название атрибута:

source: Menu Label:
ja_jp: メニューレーベル：
pt_pt: Rótulo Menu:
ru_ru: Меню Label:

source: Disable on this page/post:
de_de: Deaktivieren Sie auf dieser Seite / Beitrag:
es_es: Desactivar en esta página / post:
ja_jp: このページ/ポストに無効にします。
pt_pt: Desativar desta página / post:
ru_ru: Отключить на эту страницу / сообщение:

source: SEO Module
es_es: Módulo SEO
ja_jp: SEOモジュール
pt_pt: SEO Módulo
ru_ru: Модуль SEO

source: All in One SEO Pack
es_es: All in One SEO Pack de
ja_jp: One SEOパックのすべて
pt_pt: All in One SEO pacote
ru_ru: Все в одном SEO обновления

source: SEO Settings Reset.
de_de: SEO-Einstellungen zurücksetzen.
es_es: SEO Restablecer ajustes.
ja_jp: SEO設定がリセットされます。
pt_pt: SEO Configurações Redefinir.
ru_ru: SEO настройки Сброс.

source: SEO Settings Updated.
de_de: SEO Einstellungen aktualisiert.
es_es: Configuración SEO Actualizado.
ja_jp: SEOの設定が更新されました。
pt_pt: Configurações de SEO Atualizado.
ru_ru: SEO Настройки обновлены.

source: Plugin Status:
es_es: Status Plugin:
ja_jp: プラグインのステータス：
ru_ru: Плагин Статус:

source: Enabled
de_de: Aktiviert
es_es: Activado
ja_jp: 使用可能
pt_pt: Ativado
ru_ru: Включено

source: Disabled
de_de: Behindert
es_es: Discapacitado
ja_jp: 無効
pt_pt: Inválido
ru_ru: Инвалид

source: All in One SEO Pack must be enabled for use.
de_de: All in One SEO Pack muss für den Einsatz freigegeben werden.
es_es: All in One SEO Pack de &#39;deben estar habilitadas para su uso.
ja_jp: One SEOパックのすべてを使用するために有効にする必要があります。
pt_pt: All in One SEO pacote deve estar habilitado para o uso.
ru_ru: Все в одном SEO обновления должен быть включен для использования.

source: Home Title:
de_de: Startseite Titel:
es_es: Home Título:
ja_jp: ホームタイトル：
pt_pt: Início Título:
ru_ru: Главная Название:

source: The &lt;title&gt; of your homepage. This is independent of any other option. If not set, the default blog title will get used.
de_de: Das &lt;title&gt; Ihrer Homepage. Dies ist unabhängig von jeder anderen Option. Falls nicht gesetzt, wird die Standard-Blog-Titel zu gewöhnen.
es_es: El &lt;title&gt; de la página principal. Esto es independiente de cualquier otra opción. Si no se establece, se acostumbrará el título del blog predeterminado.
ja_jp: あなたのホームページの&lt;title&gt;。これは、他のオプションとは無関係である。設定されていない場合、デフォルトのブログタイトルが慣れるでしょう。
pt_pt: O &lt;title&gt; de sua homepage. Isto é independente de qualquer outra opção. Se não for definido, o título do blog padrão vai se acostumar.
ru_ru: &lt;title&gt; Главной страницы. Это не зависит от любой другой вариант. Если не установлен, создает заголовок блога будет привыкать.

source: Home Description:
de_de: Home Beschreibung:
es_es: Home Descripción:
ja_jp: ホーム説明：
pt_pt: Início Descrição:
ru_ru: Главная Описание:

source: The &lt;meta&gt; description for your homepage. Independent of any other options, the default is no &lt;meta&gt; description at all if this is not set.
de_de: Die &lt;meta&gt; Beschreibung für Ihre Homepage. Unabhängig von jeder anderen Option ist die Standardeinstellung keine &lt;meta&gt; Beschreibung vor allem, wenn diese nicht gesetzt ist.
es_es: La descripción &lt;meta&gt; para su página web. Independiente de cualquier otra opción, el valor por defecto es no hay una descripción &lt;meta&gt; en absoluto si no se establece.
ja_jp: あなたのホームページのための&lt;meta&gt;説明。これが設定されていない場合、他のオプションとは独立し、デフォルトでは、全くの&lt;meta&gt;説明はありません。
pt_pt: A descrição &lt;meta&gt; para sua homepage. Independentemente de quaisquer outras opções, o padrão não há descrição &lt;meta&gt; em tudo se isso não está definido.
ru_ru: &lt;meta&gt; Описание для вашей домашней странице. Независимо от любых других вариантов, по умолчанию не &lt;meta&gt; описание для всего этого не установлена.

source: Home Keywords (comma separated):
de_de: Startseite Schlüsselwörter (durch Komma getrennt):
es_es: Hogar Palabras clave (separadas por comas):
ja_jp: 家庭キーワード（カンマ区切り）：
pt_pt: Casa Palavras-chave (separadas por vírgula):
ru_ru: Главная Ключевые слова (разделенные запятой):
