Repository: edson-cpp/site
Catalog: admin/temas/Original/Karma/languages/*.po
Languages: de_de, es_es, ja_jp, pt_pt, ru_ru

source: + Edit this post
de_de: + Diesen Beitrag bearbeiten
es_es: + Editar esta entrada
ja_jp: +この記事を編集
pt_pt: + Editar este post
ru_ru: + Редактирование сообщения

source: + Edit this page
de_de: + Diese Seite bearbeiten
es_es: + Editar esta página
ja_jp: +このページを編集
pt_pt: + Editar esta página
ru_ru: + Изменить эту страницу

source: 114px x 114px
ru_ru: 114px х 114px

source: 144px x 144px
ru_ru: 144px х 144px
