Repository: edson-cpp/site
Catalog: admin/temas/Original/Karma/languages/*.po
Languages: de_de, es_es, ja_jp, pt_pt, ru_ru

source: Type
de_de: Typ
es_es: Tipo
ja_jp: タイプ
pt_pt: Tipo
ru_ru: Тип

source: Status
es_es: Estado
ja_jp: ステータス
pt_pt: Estado
ru_ru: Статус

source: Install
de_de: Installieren
es_es: Instalar
ja_jp: インストール
pt_pt: Instalar
ru_ru: Устанавливать

source: Activate
de_de: Aktivieren
es_es: Activar
ja_jp: アクティブにする
pt_pt: Ativar
ru_ru: Активизировать

source: The following plugin was activated successfully:
de_de: Das folgende Plugin wurde erfolgreich aktiviert:
es_es: El siguiente plug-in se activó con éxito:
ja_jp: 以下のプラグインが正常にアクティブにされました：
pt_pt: O seguinte plug-in foi ativado com sucesso:
ru_ru: Этот плагин был успешно активирован:

source: Install package not available.
de_de: Installieren Sie das Paket nicht zur Verfügung.
es_es: Instale el paquete no está disponible.
ja_jp: 利用できないパッケージをインストールします。
pt_pt: Instale o pacote não está disponível.
ru_ru: Установить Пакет недоступен.

source: Downloading install package from <span class="code">%s</span>&#8230;
de_de: Herunterladen Installationspaket <span class="code">%s</span>&#8230;
es_es: Descarga de paquete de instalación <span class="code">%s</span>&#8230;
ja_jp: <span class="code">%s</span>からインストールパッケージをダウンロードしています...
pt_pt: Baixando o pacote de instalação <span class="code">%s</span>&#8230;
ru_ru: Загрузка установочного <span class="code">%s</span>&#8230;

source: Unpacking the package&#8230;
de_de: Auspacken des Pakets ...
es_es: Desembalaje del paquete ...
ja_jp: パッケージの開梱...
pt_pt: Descompactar o pacote ...
ru_ru: Распаковка пакета ...

source: Installing the plugin&#8230;
de_de: Installation des Plugin ...
es_es: Instalación del plugin de ...
ja_jp: プラグインをインストールしています...
pt_pt: Instalando o plugin ...
ru_ru: Установка плагина ...

source: Plugin install failed.
de_de: Plugin-Installation ist fehlgeschlagen.
es_es: Programas de instalación falló.
ja_jp: プラグインのインストールが失敗しました。
pt_pt: Plugin de instalação falhou.
ru_ru: Плагин установки не удалось.

source: Plugin installed successfully.
de_de: Plugin erfolgreich installiert.
es_es: Plugin instalado correctamente.
ja_jp: プラグインが正常にインストールされました。
pt_pt: Plugin instalado com sucesso.
ru_ru: Плагин успешно установлен.

source: Plugin activation failed.
de_de: Plugin Aktivierung fehlgeschlagen.
es_es: Programas activación falló.
ja_jp: プラグインの有効化に失敗しました。
pt_pt: Plugin ativação falhou.
ru_ru: Активации плагина не удалось.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
de_de: Die Installation und Aktivierung beginnt. Dieser Vorgang kann eine Weile auf einigen Hosts dauern, bitte haben sie Geduld.
es_es: El proceso de instalación y activación se está iniciando. Este proceso puede tardar un poco en algunos ejércitos, así que por favor sea paciente.
ja_jp: インストールとアクティベーションプロセスを開始しています。このプロセスは、いくつかのホスト上でしばらく時間がかかる場合がありますので、しばらくお待ちください。
pt_pt: O processo de instalação e ativação está começando. Este processo pode demorar um pouco em alguns exércitos, por favor seja paciente.
ru_ru: Установка и активация процесса запуска. Этот процесс может занять много времени на некоторых хостов, поэтому, пожалуйста, будьте терпеливы.

source: %1$s installed and activated successfully.
de_de: %1$s erfolgreich installiert und aktiviert.
es_es: %1$s instalado y activado correctamente.
ja_jp: %1$s が正常にインストールされ、活性化した。
pt_pt: %1$s instalado e ativado com sucesso.
ru_ru: %1$s установлена ​​и успешно активирован.

source: Show Details
de_de: Details anzeigen
es_es: Mostrar detalles
ja_jp: 詳細を表示する
pt_pt: Ver detalhes
ru_ru: Показать подробности

source: Hide Details
de_de: Details ausblenden
es_es: Ocultar Detalles
ja_jp: 詳細を隠す
pt_pt: Ocultar detalhes
ru_ru: Скрыть детали

source: All installations and activations have been completed.
de_de: Alle Installationen und Aktivierungen abgeschlossen sind.
es_es: Todas las instalaciones y activaciones se han completado.
ja_jp: すべてのインストールとアクティベーションが完了している。
pt_pt: Todas as instalações e activações foram concluídos.
ru_ru: Все установок и активаций были завершены.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
de_de: Installation und Aktivierung Plugin %1$s (%2$d/%3$d)
es_es: Instalación y activación Plugin %1$s (%2$d/%3$d)
ja_jp: プラグイン %1$s (%2$d/%3$d) のインストールとアクティブ化
pt_pt: Instalando e ativando o Plugin %1$s (%2$d/%3$d)
ru_ru: Установка и активация плагинов %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
de_de: Der Installationsvorgang wird gestartet. Dieser Vorgang kann eine Weile auf einigen Hosts dauern, bitte haben sie Geduld.
es_es: El proceso de instalación está iniciando. Este proceso puede tardar un poco en algunos ejércitos, así que por favor sea paciente.
ja_jp: インストールプロセスが開始される。このプロセスは、いくつかのホスト上でしばらく時間がかかる場合がありますので、しばらくお待ちください。
pt_pt: O processo de instalação está começando. Este processo pode demorar um pouco em alguns exércitos, por favor seja paciente.
ru_ru: Процесс установки начинается. Этот процесс может занять много времени на некоторых хостов, поэтому, пожалуйста, будьте терпеливы.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
de_de: Ein Fehler ist aufgetreten während der Installation %1$s: <strong>%2$s</strong>.
es_es: Se ha producido un error durante la instalación de %1$s: <strong>%2$s</strong>.
ja_jp: のインストール中にエラーが発生しました %1$s: <strong>%2$s</strong>.
pt_pt: Ocorreu um erro ao instalar %1$s: <strong>%2$s</strong>.
ru_ru: Произошла ошибка при установке %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
de_de: Die Installation %1$s fehlgeschlagen.
es_es: La instalación de %1$s ha fallado.
ja_jp: %1$s のインストールに失敗しました。
pt_pt: Falhou a instalação de %1$s
ru_ru: Установка %1$s не удалось.

source: %1$s installed successfully.
de_de: %1$s erfolgreich installiert.
es_es: %1$s ha instalado correctamente.
ja_jp: %1$s が正常にインストールされました。
pt_pt: %1$s instalado com sucesso.
ru_ru: %1$s успешно установлен.

source: All installations have been completed.
de_de: Alle Installationen sind abgeschlossen.
es_es: Todas las instalaciones se han completado.
ja_jp: すべてのインストールが完了している。
pt_pt: Todas as instalações de ter sido completada.
ru_ru: Все установки были завершены.

source: Installing Plugin %1$s (%2$d/%3$d)
de_de: Installieren Plugin %1$s (%2$d/%3$d)
es_es: Instalar Plugin %1$s (%2$d/%3$d)
ja_jp: %1$s (%2$d/%3$d)のプラグインをインストールする
pt_pt: Instalando o Plugin %1$s (%2$d/%3$d)
ru_ru: Установка плагина %1$s (%2$d/%3$d)

source: Return to the Dashboard
de_de: Zurück zur Übersicht
es_es: Vuelva al cuadro de instrumentos
ja_jp: ダッシュボードに戻る
pt_pt: Voltar ao Painel
ru_ru: Вернуться на приборной панели

source: Something went wrong with the plugin API.
de_de: Etwas ging mit dem Plugin API falsch.
es_es: Algo salió mal con la API de plugins.
ja_jp: 何かは、プラグインAPIを間違っていた。
pt_pt: Algo deu errado com a API plugin.
ru_ru: Что-то пошло не так с плагином API.

source: All plugins installed and activated successfully. %s
de_de: Alle Plugins installiert und erfolgreich aktiviert. %s
es_es: Todos los plugins instalados y activados con éxito. %s
ja_jp: すべてのプラグインは正常にインストールされ、活性化した。 %s の
pt_pt: Todos os plugins instalado e ativado com sucesso. %s
ru_ru: Все плагины установлены и успешно активирован. %s

source: Products tagged &ldquo;
de_de: Produkte mit dem Tag &ldquo;
es_es: Productos etiquetados como &ldquo;
ja_jp: &ldquo;タグ付けされた製品
pt_pt: Produtos com a tag &ldquo;
ru_ru: Товары с меткой &ldquo;

source: Search results for &ldquo;
de_de: Suchergebnisse für &ldquo;
es_es: Resultados de la búsqueda para &ldquo;
ja_jp: &ldquo;の検索結果
pt_pt: Resultados da pesquisa para &ldquo;
ru_ru: Результаты поиска &ldquo;

source: Error 404
ja_jp: エラー404
pt_pt: Erro 404
ru_ru: Ошибка 404

source: Posts tagged &ldquo;
de_de: Beiträge getaggt &ldquo;
ja_jp: &ldquo;タグ付きの投稿
pt_pt: Posts com a tag &ldquo;
ru_ru: Сообщения с тегами &ldquo;

source: Author:
de_de: Autor:
es_es: Autor:
ja_jp: 著者：
pt_pt: Autor:
ru_ru: Автор:

source: Page
de_de: Seite
es_es: Página
ja_jp: ページ
pt_pt: Página
ru_ru: Страница

source: Page %CURRENT_PAGE% of %TOTAL_PAGES%
de_de: Seite %CURRENT_PAGE% von %TOTAL_PAGES%
es_es: Página %CURRENT_PAGE% de %TOTAL_PAGES%
ja_jp: パーセント%TOTAL_PAGES%のページ%CURRENT_PAGE%の
pt_pt: Página %CURRENT_PAGE% de %TOTAL_PAGES%
ru_ru: Page %CURRENT_PAGE% из %TOTAL_PAGES%

source: No related posts found
de_de: Keine verwandten Beiträge gefunden
es_es: No related posts encontrado
ja_jp: いいえ関連する投稿は見つかりませんでした
pt_pt: Não há posts relacionados encontrado
ru_ru: Нет соответствующих должностей найден

source: General
de_de: Allgemeine
ja_jp: 一般的な
pt_pt: Geral
ru_ru: Общий

source: Activate Karma 4.0
de_de: Aktivieren Karma 4.0
es_es: Activar Karma 4.0
ja_jp: カルマ4.0をアクティブ
pt_pt: Ative Karma 4.0
ru_ru: Активируйте Карма 4.0

source: Check this box to activate Karma 4.0. This setting is meant for first-time Karma 4.0 users. This will improve your theme experience by cleaning up any old page templates and settings that are no longer needed.<br /><br /><em>(Users upgrading from older versions of Karma should not check this box. You will need the old page templates and settings for proper functioning of your website.)</em>
de_de: Markieren Sie dieses Kästchen, um Karma 4.0 zu aktivieren. Diese Einstellung ist für die erstmalige Karma 4.0-Benutzer gedacht. Dies wird Ihr Thema Erfahrung durch die Säuberung alle alten Seite Vorlagen und Einstellungen, die nicht mehr benötigt werden, zu verbessern. <br /><br /> <em>(Benutzer Upgrade von älteren Versionen von Karma sollten Sie diese Box nicht. Sie werden die alte Seite Vorlagen und Einstellungen für die ordnungsgemäße Funktion Ihrer Website benötigen.)</em>
es_es: Marque esta casilla para activar Karma 4.0. Esta opción es para usuarios Karma 4.0 por primera vez. Esto mejorará su experiencia en el tema de la limpieza de las antiguas plantillas de página y la configuración que ya no son necesarios. <br /><br /><em>(Los usuarios que actualicen desde versiones anteriores de Karma no debe marcar esta casilla. Necesitará las viejas plantillas de página y la configuración para el buen funcionamiento de su sitio web.)</em>
ja_jp: カルマ4.0を有効にするには、このボックスをチェックします。この設定は、初めてカルマ4.0ユーザーのためのものです。これは、不要になった、古いページテンプレートと設定をクリーンアップすることによってあなたのテーマの経験を向上させます。 <br /><br /> <em>（カルマの旧バージョンからアップグレードするユーザーは、このチェックボックスをオンにしてはいけません。あなたのウェブサイトの適切な機能のために古いページテンプレートと設定が必要になります。）</em>
pt_pt: Marque esta caixa para ativar Karma 4.0. Esta configuração serve para usuários de primeira viagem Karma 4.0. Isto irá melhorar a sua experiência tema limpando quaisquer modelos de páginas antigas e configurações que não são mais necessários. <br /><br /> <em>(Usuários atualizando a partir de versões mais antigas do Karma não deve marcar esta opção. Você vai precisar dos modelos de páginas antigas e configurações para o bom funcionamento do seu site.)</em>
ru_ru: Установите этот флажок, чтобы активировать Карма 4.0. Эта установка предназначена для начинающих пользователей Карма 4.0. Это улучшит вашу тему опыта, очищая любые старые шаблоны страниц и настройки, которые больше не нужны. <br /><br /> <em>(Пользователи, обновляющиеся с более старыми версиями Карма не должны этот флажок. Вам понадобятся старые шаблоны страниц и настройки для нормального функционирования вашего сайта.)</em>

source: Check this box to enable a fully optimized SEO Module for this theme. <em>Please disable all other SEO plugins before activating to prevent any possible conflicts.</em>
de_de: Markieren Sie dieses Feld, um eine vollständig optimierte SEO Module für dieses Thema zu ermöglichen. <em>Bitte deaktivieren Sie alle anderen SEO-Plugins vor der Aktivierung, um mögliche Konflikte zu vermeiden.</em>
es_es: Marque esta casilla para activar un módulo de SEO completamente optimizado para este tema. <em>Por favor, deshabilite todos los demás plugins SEO antes de activar para evitar posibles conflictos.</em>
ja_jp: このテーマのために完全に最適化されたSEOのモジュールを有効にするには、このチェックボックスをオンにします。 <em>任意の競合の可能性を防止するためにアクティブにする前に、他のすべてのSEOのプラグインを無効にしてください。</em>
pt_pt: Marque esta caixa para permitir que um módulo SEO totalmente otimizado para este tema. <em>Desative todos os outros plugins de SEO antes de ativar para evitar possíveis conflitos.</em>
ru_ru: Установите этот флажок, чтобы полностью оптимизирована SEO модуль для этой темы. <em>Пожалуйста, отключите все другие плагины SEO перед активацией, чтобы предотвратить любые возможные конфликты.</em>

source: Meta Boxes
es_es: Cajas Meta
ja_jp: メタボックス
pt_pt: Boxes Meta
ru_ru: Мета Коробки

source: This functionality hides meta boxes in the Dashboard to help Wordpress feel more like a CMS. This includes: Comments, Discussion, Trackbacks, Custom Fields, Author, and Slug. <em>Un-check this box to disable this functionality.</em>
de_de: Diese Funktionalität verbirgt Meta-Boxen im Dashboard zu helfen Wordpress fühle mich eher wie ein CMS. Dazu gehören: Kommentare, Diskussion, Trackbacks, Custom Fields, Autor und Slug <em>Deaktivieren Sie dieses Kontrollkästchen, um diese Funktion zu deaktivieren..</em>
es_es: Esta funcionalidad oculta cajas meta en el tablero de instrumentos para ayudar a Wordpress siente más como un CMS. Esto incluye: Comentarios, Discusión, Trackbacks, campos personalizados, autor y Slug <em>Quite la marca de esta casilla para desactivar esta función..</em>
ja_jp: この機能は、WordPressはもっとCMSのように感じるのを助けるためにダッシュボードにメタボックスを非表示にします。コメント、話し合い、トラックバック、カスタムフィールド、作成者、およびスラグを<em>、この機能を無効にするには、このボックスをアンチェック</em> ：これが含まれています<em>。</em>
pt_pt: Esta funcionalidade esconde caixas de meta no painel para ajudar Wordpress sentir mais como um CMS. Isto inclui: Comentários, Discussão, Trackbacks, campos personalizados, autor e Slug <em>Desmarque esta caixa para desativar essa funcionalidade..</em>
ru_ru: Эта функциональность скрывает мета коробки в Dashboard Wordpress, чтобы помочь чувствовать себя, как CMS. Это включает в себя: Комментарии, обсуждения, Обратные ссылки, настраиваемые поля, автор и Slug <em>Уберите этот флажок, чтобы отключить эту функцию..</em>

source: Inline Editing
es_es: Edición en línea
ja_jp: インライン編集
ru_ru: Встроенный редактор

source: This functionality adds an inline-editing button to all pages & posts so that logged-in administrators can quickly and easily edit their website. <em>Un-check this box to disable this functionality.</em>
de_de: Diese Funktion fügt ein Inline-Editing-Taste, um alle Seiten und Beiträge so, dass angemeldete Administratoren schnell und einfach bearbeiten können ihre Website. <em>Deaktivieren Sie dieses Kontrollkästchen, um diese Funktion zu deaktivieren.</em>
es_es: Esta funcionalidad añade un botón de línea de edición a todas las páginas y mensajes de manera que ha iniciado la sesión en los administradores pueden rápidamente y fácilmente editar su página web. <em>Quite la marca de esta casilla para desactivar esta función.</em>
ja_jp: 管理者がログインして迅速かつ簡単に自分のウェブサイトを編集することができますように、この機能はすべてのページ＆投稿にインライン編集ボタンが追加されます。 <em>この機能を無効にするには、このボックスをアンチェック。</em>
pt_pt: Esta funcionalidade acrescenta um botão de linha de edição para todas as páginas e mensagens para que registrados os administradores podem rápida e facilmente editar o seu website. <em>Desmarque esta caixa para desativar essa funcionalidade.</em>
ru_ru: Эта функция добавляет инлайн-редактирование кнопки для всех страниц и сообщений, так что вошедшего в администраторы могут быстро и легко редактировать их сайте. <em>Уберите этот флажок, чтобы отключить эту функцию.</em>

source: Custom CSS Code
de_de: Benutzerdefinierte CSS-Code
es_es: Custom Código CSS
ja_jp: カスタムCSSコード
pt_pt: Personalizado Código CSS
ru_ru: Пользовательские CSS код

source: Use this area to add custom CSS code to your website.<br /><br />This code will automatically be inserted between &lt;style&gt; tags
de_de: Verwenden Sie diesen Bereich, um benutzerdefinierte CSS-Code auf Ihrer Website hinzuzufügen. <br /><br /> Dieser Code wird automatisch zwischen &lt;style&gt; Tags eingefügt werden
es_es: Utilice esta área para agregar código CSS personalizado para su sitio web. <br /><br /> Se insertará automáticamente este código entre las etiquetas &lt;style&gt;
ja_jp: あなたのウェブサイトにカスタムCSSコードを追加するには、この領域を使用します。 <br /><br />このコードは、自動的に&lt;style&gt;のタグの間に挿入される
pt_pt: Utilize este espaço para adicionar o código CSS personalizado para o seu site. <br /><br /> Este código será automaticamente inserido entre as tags &lt;style&gt;
ru_ru: Используйте эту область для добавления пользовательского кода CSS на ваш сайт. <br /><br /> Этот код будет автоматически вставляется между тегами &lt;style&gt;

source: Custom Scripts &lt;/head&gt;
de_de: Benutzerdefinierte Skripts &lt;/head&gt;
es_es: Scripts personalizados &lt;/head&gt;
ja_jp: カスタムスクリプト&lt;/head&gt;
pt_pt: Scripts personalizados &lt;/head&gt;
ru_ru: Пользовательские скрипты &lt;/head&gt;

source: Use this section to add custom scripts to your website.<br /><br />The scripts entered in this field will be placed before the &lt;/head&gt; tag.
de_de: Verwenden Sie diesen Abschnitt, um benutzerdefinierte Skripts zu Ihrer Website hinzufügen. <br /><br /> Die Skripte in diesem Feld wird vor dem &lt;/head&gt; -Tag platziert werden.
es_es: Utilice esta sección para agregar scripts personalizados para su sitio web. <br /><br /> Las secuencias de comandos introducidos en este campo se colocarán antes de la etiqueta &lt;/head&gt;
ja_jp: あなたのウェブサイトにカスタムスクリプトを追加するには、このセクションを使用します。 <br /><br />このフィールドに入力されたスクリプトは、&lt;/head&gt; タグの前に配置されます。
pt_pt: Use esta seção para adicionar scripts personalizados para o seu site. <br /><br /> Os scripts inseridos neste campo serão colocados antes do &lt;/head&gt; tag.
ru_ru: В этом разделе можно добавлять пользовательские скрипты на ваш сайт. <br /><br /> Сценарии в этом поле будет помещен перед &lt;/head&gt; тег.

source: Custom Scripts &lt;/body&gt;
de_de: Benutzerdefinierte Skripts &lt;/body&gt;
es_es: Scripts personalizados &lt;/body&gt;
ja_jp: カスタムスクリプト &lt;/body&gt;
pt_pt: Scripts personalizados &lt;/body&gt;
ru_ru: Пользовательские скрипты &lt;/body&gt;

source: Use this section to add custom scripts to your website.<br /><br />The scripts entered in this field will be placed before the &lt;/body&gt; tag.
de_de: Verwenden Sie diesen Abschnitt, um benutzerdefinierte Skripts zu Ihrer Website hinzufügen. <br /><br /> Die Skripte in diesem Feld wird vor dem &lt;/ body&gt;-Tag platziert werden.
es_es: Utilice esta sección para agregar scripts personalizados para su sitio web. <br /><br /> Las secuencias de comandos introducidos en este campo se colocarán antes de la etiqueta &lt;/body&gt;.
ja_jp: あなたのウェブサイトにカスタムスクリプトを追加するには、このセクションを使用します。 <br /><br />このフィールドに入力されたスクリプトは、&lt;/body&gt; タグの前に配置されます。
pt_pt: Use esta seção para adicionar scripts personalizados para o seu site. <br /><br /> Os scripts inseridos neste campo serão colocados antes do &lt;/body&gt; tag.
ru_ru: В этом разделе можно добавлять пользовательские скрипты на ваш сайт. <br /><br /> Сценарии в этом поле будет помещен перед &lt;/body&gt; тег.

source: Tracking Code
es_es: Código de seguimiento
ja_jp: トラッキングコード
pt_pt: Código de rastreamento
ru_ru: Код отслеживания

source: Paste Google Analytics (or other) tracking code here.
de_de: Paste Google Analytics (oder andere) Tracking-Code hier.
es_es: Pega Google Analytics (u otro) código de seguimiento.
ja_jp: ここに貼り付けGoogle Analyticsの（または他の）トラッキングコード。
pt_pt: Cole Google Analytics código (ou outro) rastreamento aqui.
ru_ru: Вставить Google Analytics (или другой) код отслеживания здесь.

source: <strong>Boxed Layout</strong><br />Use the settings below to switch to a Boxed Layout Design.
de_de: <strong>Boxed-Layout</strong><br />Verwenden Sie die folgenden Einstellungen auf einen Boxed-Plan-Entwurf zu wechseln.
es_es: <strong>Disposición en caja</strong><br /> Use la siguiente configuración para cambiar a un esquema de trazado en caja.
ja_jp: <strong>箱入りのレイアウト</strong><br />箱入りのレイアウト設計に切り替えるには、以下の設定を使用します。
pt_pt: <strong>Disposição em caixa</strong> <br /> Use as configurações abaixo para mudar para um layout de design encaixotado.
ru_ru: <strong>Макет в штучной упаковке</strong> <br /> Используйте настройки ниже, чтобы перейти к штучной упаковке дизайн-макет.

source: Boxed Layout
es_es: Disposición en caja
ja_jp: 箱入りのレイアウト
pt_pt: Disposição em caixa
ru_ru: Макет в штучной упаковке

source: Check this box to swtich to a Boxed Layout Design.
de_de: Markieren Sie dieses Feld, um zu einer Boxed-Plan-Entwurf swtich.
es_es: Marque esta casilla para swtich a un diseño de la disposición en caja.
ja_jp: 箱入りのレイアウト設計にSWTICHには、このチェックボックスをオン。
pt_pt: Marque esta caixa para swtich para um Layout design encaixotado.
ru_ru: Отметьте для Swtich для упакованных дизайн-макет.

source: Boxed Layout - Drop Shadow
de_de: Boxed Layout - Schlagschatten
es_es: Disposición en caja - Sombra
ja_jp: 箱入りのレイアウト - ドロップシャドウ
pt_pt: Disposição em caixa - Drop Shadow
ru_ru: В штучной упаковке Layout - Drop Shadow

source: Set the opacity of the Boxed Layout drop shadow.<br /><br /><em>Values from: 0.1 - 1.0</em>
de_de: Stellen Sie die Deckkraft der Boxed-Layout Schlagschatten.<br /><br /><em>Werte aus: 0.1 - 1.0</em>
es_es: Ajuste la opacidad de la caja de sombra Layout. <br /><br /><em>Valores desde: 0.1 - 1.0</em>
ja_jp: 箱入りレイアウトドロップシャドウの不透明度を設定します。 <br /><br /> <em>から値：0.1から1.0</em>
pt_pt: Defina a opacidade da Boxed sombra Layout. <br /><br /> <em>Valores a partir de: 0.1 - 1.0</em>
ru_ru: Установите непрозрачность в штучной упаковке тени Layout. <br /><br /> <em>Значения от: 0.1 - 1.0</em>

source: Boxed Layout - Body Background Color
de_de: Boxed Layout - Körper Hintergrundfarbe
es_es: Disposición en caja - Body Color de fondo
ja_jp: 箱入りのレイアウト - ボディの背景色
pt_pt: Disposição em caixa - Body cor de fundo
ru_ru: В штучной упаковке Layout - Тело Цвет фона

source: Specify a background color for your website. This gets applied to the &lt;body&gt; element of the website.
de_de: Geben Sie eine Hintergrundfarbe für Ihre Website. Diese wird an die &lt;body&gt; Element der Website angewendet.
es_es: Especifique un color de fondo para su sitio web. Esto queda aplicada al elemento &lt;body&gt; de la página web.
ja_jp: あなたのウェブサイトの背景色を指定します。これは、ウェブサイトの&lt;body&gt;要素に適用されます。
pt_pt: Especifique uma cor de fundo para o seu site. Este é aplicado ao elemento &lt;body&gt; do site.
ru_ru: Указать цвет фона для вашего сайта. Это будет применяться к элементу &lt;body&gt; веб-сайта.

source: Boxed Layout - Body Background Image
es_es: Disposición en caja - Cuerpo imagen de fondo
ja_jp: 箱入りのレイアウト - ボディ背景画像
pt_pt: Disposição em caixa - Corpo Imagem de Fundo
ru_ru: В штучной упаковке Layout - Тело фоновое изображение

source: Choose a custom background image for your website. <br /><br />You can also upload a custom background image using the option below.
de_de: Wählen Sie ein benutzerdefiniertes Hintergrundbild für Ihre Webseite. <br /><br /> Sie können auch ein benutzerdefiniertes laden Hintergrundbild mit der Option unten.
es_es: Elija una imagen de fondo personalizada para su sitio web. <br /><br /> También puede cargar una imagen de fondo personalizada mediante la opción a continuación.
ja_jp: あなたのウェブサイトのためのカスタム背景画像を選択してください。 <br /><br />また、以下のオプションを使用して、カスタム背景画像をアップロードすることができます。
pt_pt: Escolha uma imagem de fundo personalizada para o seu website. <br /><br /> Você também pode fazer upload de uma imagem de fundo personalizada usando a opção abaixo.
ru_ru: Выберите другое фоновое изображение для вашего сайта. <br /><br /> Вы также можете загрузить собственное изображение фона, используя опцию ниже.

source: Boxed Layout - Body Background Image Upload
de_de: Boxed-Layout - Body Hintergrundbild hochladen
es_es: Disposición en caja - Cuerpo imagen de fondo Subir
ja_jp: 箱入りのレイアウト - ボディ背景画像アップロード
pt_pt: Disposição em caixa - Corpo Imagem de Fundo Enviar
ru_ru: В штучной упаковке Layout - Тело Фоновое изображение Загрузить
